{
  "GuideData": {


    "AdsController": [
      {
        "NetworkAds": "admob",
        "AdMobId": "ca-app-pub-6629505217627181~9327047990",

        "BannerAdmob": "ca-app-pub-3940256099942544/6300978111",
        "InterstitialAdmob": "ca-app-pub-3940256099942544/1033173712",
        "NativeAdmob": "ca-app-pub-3940256099942544/2247696110",

        "BannerFacebook": "",
        "InterstitialFacebook": "",
        "NativeFacebook": ""

      }
    ],

    "items": [
      {
        "title": "مقدمة حول الكتاب",
        "image": ""
      },
      {
        "title": " ملاحظة لك أيها القارئ",
        "image": ""
      },
      {
        "title": "مقدمة: قصتي ",
        "image": ""
      },
      {
        "title": " تتمة مقدمة: قصتي",
        "image": ""
      },
      {
        "title": "الفصل الأول : 1 ",
        "image": ""
      },
      {
        "title": " الفصل الأول : 2 ",
        "image": ""
      },
      {
        "title": " الفصل الثاني : 1 ",
        "image": ""
      },
      {
        "title": " الفصل الثاني : 2 ",
        "image": ""
      },
      {
        "title": " الفصل الثاني : 3 ",
        "image": ""
      },
      {
        "title": "الفصل الثالث : 1 ",
        "image": ""
      },
      {
        "title": " الفصل الثالث : 2 ",
        "image": ""
      },
      {
        "title": "الفصل الثالث : 3 ",
        "image": ""
      },
      {
        "title": " الفصل الرابع  ",
        "image": ""
      },
      {
        "title": " الفصل الخامس ",
        "image": ""
      },
      {
        "title": " الفصل السادس: 1 ",
        "image": ""
      },
      {
        "title": " الفصل السادس : 2 ",
        "image": ""
      },
      {
        "title": " الفصل السادس : 3 ",
        "image": ""
      },
      {
        "title": " الفصل السادس : 4 ",
        "image": ""
      },
      {
        "title": " الفصل السادس : 5 ",
        "image": ""
      },
      {
        "title": "الفصل السادس : 6  ",
        "image": ""
      },
      {
        "title": " الفصل السادس : 7 ",
        "image": ""
      },
      {
        "title": " الفصل السادس : 8 ",
        "image": ""
      },
      {
        "title": " الفصل السابع ",
        "image": ""
      },
      {
        "title": " الفصل التامن ",
        "image": ""
      },
      {
        "title": "  الفصل التاسع : 1 ",
        "image": ""
      },
      {
        "title": " الفصل التاسع :2  ",
        "image": ""
      },
      {
        "title": " الفصل التاسع :3 ",
        "image": ""
      },
      {
        "title": " الفصل التاسع :4 ",
        "image": ""
      },
      {
        "title": " الفصل التاسع :5 ",
        "image": ""
      }
    ],

    "content1": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "Dark Meadow : The Pact",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "بين الحين والآخر ، تقرأ كتابًا يغير الطريقة التي تنظر بها إلى الحياة.  ولكن من النادر جًدًا العثور على كتاب يغير الطريقة التي تعيش بها حياتك.  يقوم الصباح المعجزة بكليهما ، وأسرع مما كنت تعتقد أنه ممكن.  أنا أوصي بشدة بأحدث كتاب ل \"هال إلرود\". \n-تيم ساندرز ، الكاتب الأكثر مبيع اً في نيويورك تايمز للعامل المحتمل \n\"إن الصباح المعجزة هو حرفي اً الشيء الوحيد الذي سيحدث تغييرات فورية وعميقة في أ ي مجال من مجالات حياتك.  إذا كنت تريد حقًا تحسين حياتك ، اقرأ هذا الكتاب على الفور. \n-رود ي روتيغر ، لاعب كرة القدم نوتردام الذ ي ألهم فيلم هوليود الشهير رودي \"اعتقدت في البداية أن هال فقد عقله - لماذا على الأرض أن يستيقظ أ ي شخص مبكرًا بشكل منتظم؟  كنت متشككا ... حتى حاولت \nذلك.  عندما نفذت استراتيجيات هال لاحظت اختلافًا فوريًا في حياتي الشخصية والمهنية.  سيوضح لك الصباح المعجزة كيفية التحكم في حياتك ، بغض النظر عن ماضيك.  انا اوصي بشده به.\" \n-جوش شيب ، مضيف برنامج تلفزيوني ، مؤلف ، وخبير سلوك المراهقين \"إن قراءة\" الصباح المعجزة \"هي منح نفسك هدية الإستيقاظ كل يوم لإمكاناتك الكاملة  حان الوقت للتوقف عن تأجيل خلق الحياة التي \n تريدها وتستحق أن تعيشها.  اقرأ هذا الكتاب واكتشف كيف. \"",
        "isNative": "true"
      }

    ],
    "content2": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "Dark Meadow : The Pact",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "https://usercontent1.hubstatic.com/6961608.jpg",
        "text": "\nجميع الحقوق محفوظة. \n© 2012 Hal Elrod International، Inc. هذا الكتاب مخصص لأهلي في العالم - عائلتي.  \nأمي ، أبي ، هايلي ، زوجتي اللطيفة ، المحبة ، الداعمة ، أورسولا ، وطفلينا - صوفي وهالستن ، أحبكما أكثر مما أستطيع وضعه في الكلمات. \n\nهذا الكتاب في ذكر ى محبة لملاكنا أختي:  أمير ي كريستين الرود \n ",
        "isNative": "true"
      }
    ],
    "content3": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "مقدمة: قصتي ، ولماذا هي ما تهمك",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "normal",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " 3 ديسمبر 1999 - كانت الحياة جيدة.  لا ، لقد كانت رائعة.  عندما كان عمري 20 عامًا ، كانت خلفي في السنة الأولى في الكلية.  لقد قضيت الأشهر ال ـ 18 الماضية في أن أصبح أحد الموزعين الأفضل إنتاجًا لشركة تسوي ق بقيمة 200 مليون دولار ، وكسبت أموالاً  أكثر مما كنت أتخيله في ذلك الوقت.  \n كان لدي صديقة محبة وعائلة داعمة وأفضل أصدقاء يمكن أن يطلبها الرجل.   \nكنت حقا مباركا. \n يمكنك القول أنني كنت على قمة العالم لم يكن م ن الممكن أن أعرف أن هذه هي الليلة التي سينتهي فيها عالمي . \n 11:32 مساءً   / القيادة بسرعة 70 ميلا في الساعة على الطريق السريع 99  تركنا المطعم وأصدقائنا في الخلف لقد كان كلانا فقط الآن.  صديقتي ، التي تعبت من أحداث المساء ، كانت تنام في مقعد الراكب ليس انا.   \nكنت مستيقظًا على مصراعيها - عيون ملتصقة بالطري ق في الأمام ، تلوّح بإصبعي في الهواء مثل الهراوة عندما كنت أجري أنغام تشايكوفسكي بهدوء. \n لا يزال النوم في حالة من النشوة من أحداث الليل ، وكان أبعد شيء عن عقلي بعد أن أصاب الطري ق السريع بسرعة 70 ميلاً في الساعة في سيارتي فورد موستانج البيضاء الجديدة تمامًا ، لم يكن لدي سوى ساعتين من إعطاء أفضل خطاب في حياتي.  \nلقد تلقيت أول تصفيق حار لي ، وكنت مبتهجًا في الواقع ، أردت بشدة أن أصرخ مشاعري بالامتنان لأي شخص يستمع ، لكن صديقتي كانت نائمة ، لذلك لم تكن مفيدة.  فكرت في الاتصال بأمي وأبي ، لكن فات الأوان ؛  قد يكونون بالفعل في السرير  يجب أن اتصلت ولكن ببساطة لم يكن لدي أي طريقة لمعرفة أن هذه اللحظة ستكون فرصتي الأخيرة للتحدث إلى والدي  - أ و أي شخص - لبعض الوقت.  \n واقع لا يمكن تصوره .\n لا ، لا أذكر رؤية المصابيح الأمامية لشاحنة شيفروليه ضخمة تأتي مباشرة إلي.  في لحظة من المصير المعاكس ، اصطدمت سيارة بيك أب  تشيفي كاملة الحجم ، التي تسير بسرعة تقدر بـ 80 ميلاً في الساعة ، إلى سيارتي فورد موستانج الأصغر حجمًا ، والتي لا مثيل لها.  لعبت الثواني التالية بحركة بطيئة ، ألحان تشايكوفسكي القيادية تنسق رقصتنا الشريرة. \n اصطدمت الإطارات المعدنية لسيارتنا  - الصرا خ والصراخ كما التواء وكسر. \nانفجرت الوسائد الهوائية لسيارة موستانج بقوة كافية لتجعلنا فاقدين للوعي.   \nدماغي ، الذي لا يزال يسير بسرعة سبعين ميلاً في الساعة ، اصطدم في الجزء الأمامي من جمجمتي ، مما أدى إلى تدمير الكثير من أنسجة المخ الحيوية التي تكونت من فصلي الأمامي.  \n عند الاصطدام ، تم دفع الجزء الخلفي من سيارة موستانج في الممر على يميني ، مما يجعل باب سائقي جانبي هدفاً لا مفر منه للسيارة التي ورائي تحطمت سيارة زحل ، يقودها طفل يبلغ من العمر  16 عامًا ، في منزلي بسرعة 70 ميلاً في الساعة لقد انهار الباب في الجانب الأيسر من جسدي ، انحنى إطار السقف المعدني على رأسي ، وفتح جمجمتي وش ق أذني اليسرى تقريبًا.   \nتم تحطيم عظام مقبس عيني اليسرى ، مما جعل مقلة العين اليسرى غير مدعومة بشكل خطير كسرت ذراعي اليسرى ، مما أدى إلى قطع العصب الشعاعي في ذراعي وتحطيم كوعي ، بينما اخترقت عظمتي المضحكة المكسورة الجلد خلف العضلة ذات الرأسين.  \n تم إعطاء الحوض مهمة مستحيلة لفصل الواجهة الأمامية لزحل عن الكونسول الوسطي لسيارتي ، وفشل تمزق في ثلاثة أماكن منفصلة.   \nأخيرًا ، عظم الفخذ - أكبر عظم في جسم الإنسان - قطعت إلى نصفين ، وطُرفت إحدى نهايتي عبر جلد فخذي ومزقت ثقبًا في ثوبي الأسود.  \n كان الدم في كل مكان تم تدمير جسدي لقد تضرر دماغي بشكل دائم. \n غير قادر على تحمل الألم الجسدي الهائل ، أغلق جسدي ، انخفض ضغط الدم ، وكل شيء أصبح أسود عندما غرقت في غيبوبة. \n انت تعيش مرتين فقط؟ \n ما حدث بعد ذلك كان أقل من لا يصد ق - ما وصفه الكثيرون بمعجزة. \n وصلت فرق الإنقاذ في حالا ت الطوارئ ، وباستخدام فكي الحياة ، قطع رجال الإطفاء جسدي الدموي من الحطام عندما فعلو ا ذلك ، نزفت توقف قلبي عن الخفقان  توقفت عن التنفس . سريريا ، كنت ميتا. \n وضعني المسعفون على الفور على مروحية الإنقاذ وعملوا بعزم لإنقاذ حياتي  بعد ست دقائق ، نجحوا.  \nبدأ قلبي ينبض مرة أخرى.  تنفست الأكسجين النظيف.  لحسن الحظ ، كنت على قيد الحياة.  \n قضيت ستة أيام في غيبوبة ، واستيقظت على الأخبار التي قد لا أمشيها مرة أخرى بعد سبعة أسابيع صعبة من التعافي وإعادة التأهيل في \nالمستشفى ، وتعلمت المشي من جديد ، أطُلق سراحي إلى رعاية والديّ   - إلى العالم الحقيقي.   \nمع وجود 11 عظام مكسورة ، وتلف دماغي دائم ، وصديقة سابقة انفصلت عني في المستشفى ، الحياة كما عرفتها ، لن تكون هي نفسها. \nصد ق أو لا تصدق ، هذا سيصبح شيئاً جيداً. \n لم يكن الأمر سه اً بينما كنت أتحكم في واقعي الجديد ، وفي بعض الأحيان لم يكن بإمكاني المساعدة سوى التساؤل  - لماذا حدث هذا لي؟ \n - كان عليّ  أن أتحمل مسؤولية استعادة حياتي.  \nبد لاً من الشكوى حول الكيفية التي يجب أن تكون بها الأمور ، اعتنقت كيف كانت الأمور.  \n كانت الطاقة في التمني في حياتي مختلفة - في التمني أن الأشياء السيئة لم تحدث لي - وبد لاً من ذلك ركزت 100٪ على تحقيق أفضل ما لدي.  \nبما أنني لم أستطع تغيير الماضي ، فقد ركزت على المضي قدمًا.  لقد كرست حياتي لتحقي ق إمكاناتي   \nوتحقي ق أحلامي حتى أتمكن من اكتشاف كيفية تمكين الآخرين من القيام بنفس الشيء.  \n ونتيجة لاختيار أن أكون ممتنًا حقًا لكل ما أمل ك ، وقبول غير مشروط لكل ما لم أكن أقبله ، وقبول المسؤولية الكاملة عن إنشاء كل ما أردت ، أصبح حادث السيارة المدمر المحتمل هذا في النهاية أحد أفضل الأشياء  الذي حدث لي بناءً  على اعتقادي بأن كل شيء يحدث لسبب ما - ولكن من مسؤوليتنا اختيار الأسباب الأكثر قوة لتحديات وأحداث وظروف حياتنا - استخدمت حادثتي لتغذية عودة منتصرة. \n2000 العام الذي يبدأ بي مستلقيا ً على سرير في المستشفى - مكسور لكن غير مهزوم - ينتهي بشكل مختلف تماما ً على الرغم من عدم امتلاك سيارة ، حتى أقل من ذاكرة قصيرة المدى ، مجهزة بكل عذر في العالم للجلوس في المنزل والشعور بالأسف على نفسي ، إلا أنني عدت إلى مركز مبيعاتي في كُتكو لقد أمضيت أفضل عام في مسيرتي المهنية ، وأنهيت المركز السادس في الشركة )من بين أكثر من 000،60 مندوب مبيعات نشط( كل هذا ، بينما لا يزال يتعافى - جسديًا وعقليًا وعاطفيًا وماليًا - من حطامي. \n2001بعد أن تعلمت بعض دروس الحياة التي لا تقدر بثمن من تجربتي ، فقد حان الوقت لتحويل الشدائد إلى إلهام وتمكين للآخرين.   \nلقد بدأت التحدث ومشاركة قصتي في المدارس الثانوية والكليات كانت ردود الطلاب وأعضاء هيئة التدريس إيجابية للغاية ، وشرعت في مهمة للتأثير على الشباب. \n2002شجعني صديقي العزيز ، جون بيرغوف ، على كتابة كتاب عن حادثتي ، لإلهام الآخرين   لذا ، بدأت الكتابة بمجرد أن بدأت ، توقفت ..  \nأنا لست كاتبًا.   \nكانت المقالات في المدرسة الثانوية صعبة بما فيه الكفاية ، ناهيك عن كتاب بعد محاولات متكررة انتهت دائمًا بالتحدي ق في شاشة الكمبيوتر الخاصة بي ، محبطة ، لا يبدو أن هنا ك كتابًا في البطاقات ومع ذلك ، أنهيت المركز العاشر في كُ تكو للسنة الثانية على التوالي.  \n 2004 لتجربتي في الإدارة ، قبلت المنصب كمدير مبيعات لمكتب سكرامنتو كُتكو. \nاستمر فريقنا في إنهاء المركز الأول في الشركة وحطم الرقم القياسي السنوي على الإطلا ق في ذلك الخريف ، وصلت أيضًا إلى أعلى إنجازاتي الشخصية في المبيعات وتم إدخالها في قاعة الشهرة للشركة  م ن خلال الشعور بأنني أنجزت كل ما أردت تحقيقه مع كُتكو ، فقد حان الوقت لمتابعة حلمي في أن أصبح متحدثاً رئيسيًا / متحدثاً تحفيزيًا محترفًا. \nقد أكتب حتى هذا الكتاب الذي كان يسبح في رأسي في العامين الماضيين.  \nقابلت أيضًا أورسولا كنا لا ننفصل وكان لدي شعور بأن بإمكانها أن تكون واحدة. \nفي شباط ) فبراير( 2005 ، وأنا جالسًا في الجمهور في ما كنت أنوي أن أكو ن فيه آخر مؤتمر لـ كُتكو ، توصلت إلى إدراك مؤلم: لم أقم أبًدًا بإمكاني. \nبالتأكيد ، لقد فزت ببعض الجوائز وحطمت بعض الأرقام القياسية ، لكن المشاهد ة من مقعدي بينما  يحصد أفضل اثنين من الفنانين أعلى جائزة سنوية تقدمها شركة  كُتكو  -  رولكس المرغوبة  \n- أدركت أنني لم ألتزم أبًدًا بالكامل ، على الأقل ،  ليس لسنة كاملة لن أتمكن من العيش مع نفسي إذا تركت الشركة قبل تحقيق إمكانياتي اضطررت إلى إعطائها سنة أخرى ، ولكن هذه المرة اضطررت إلى بذل قصارى جهدي.  \n 2005 على الرغم من البداية المتأخرة للسنة ، فقد حددت هدفًا لمضاعفة عام المبيعات الأفضل على الإطلاق شعرت بالرعب ، لكنني ارتكبت  وخلصت أيضًا إلى أنه كان لدي التزام بكتابة هذا الكتاب ومشاركة قصتي مع العالم.   \nعملت 365 يومًا متتاليًا ، وأبيع وأكتب ، بمستوى من الانضباط الذي استعصى على أول 25 سنة من حياتي.  لقد تأثرت بالعاطفة لفعل ما لم أفعله من قبل: المغامرة من عالم الراحة المريح الذي أعيش فيه - الذي أدرت منه حياتي كلها - إلى مساحة أن أكون استثنائية ... بحلول نهاية العام ، وصلت إلى هدفي ، أكثر من مضاعفة أفضل مبيعاتي السابقة واستكملت كتابي الأول. \n",
        "isNative": "true"
      }

    ],
    "content4": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "كل شيء ممكن عندما تكون ملتزمًا.",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "ربيع 2006 كتابي الأول ، أخذ الحياة وجه اً لوجه: \nكيف تحب الحياة التي لديك أثناء إنشاء حياة أحلامك ، احتل المرتبة السابع ة في قائمة الأمازون الأكثر مبيعًا ثم حدث ما لا يمكن تصوره .. فرناشر من البلاد بنسبة 100٪ من العائدات الأكثر مبيعًا ولم يسمع بها من جديد كان والداي مدمرين لم اكن إذا كان هناك شيء واحد تعلمته من حادث سيارتي ، فهو أنه لا فائدة من التفكير أو الشعور بالسوء حيال جوانب حياتنا التي لا يمكننا تغييرها لذا ، لم أفعل.   \nلقد تعلمت أيضًا أنه من خلال التركيز على ما يمكننا تعلمه من تحدياتنا وكيف نستخدمها لإضافة قيمة إلى حياة الآخرين ، يمكننا تحويل أي محنة إلى ميزة.  لذلك أنا فعلت.  \n 2006 بدون معرفة تقريبًا بما تستلزمه المهنة ، أصبحت عن طريق الخطأ مدربًا ناجحًا في الحياة والأعمال عندما سألني مستشار مالي يبلغ من العمر أربعين عامًا عما إذ ا كنت سأدربه .. قد وافقت.  \nانتهى بي الأمر أحبه.   \nشهد موكلي الأول نتائج قابلة للقياس في حياته وعمله ، وكنت شغوفًا بمساعدة الآخرين كمدرب لهم.  \nفي سن السادسة والعشرين فقط ، كانت احتمالات نجاحي كمدرب محترف ضئيلة على الأرجح ، لكن هذا يتماشى مع هدفي في الحياة ،لقد ذهبت لذلك على أي حال.   \nانطلقت عملي في مجال التدريب ، وواصلت تدريب المئات من رواد الأعمال ، ومندوبي المبيعات ، وأصحاب الأعمال.  \n بعد ذلك بوقت قصير ، ألقيت أول خطاب مدفوع الأجر عندما تم التعاقد معي من قبل أندية الأولاد والبنات الأمريكية لتكون المتحدث الرئيسي المميز في مؤتمرهم الوطني على الرغم من أنني كنت أتحدث إلى جماهير الأعمال الكبيرة المكونة بشكل أساسي من مندوبي المبيعات والمديرين ، منذ عام 1998 ، بشعري الشائك ، ومظهر الشباب  )إلى حد ما( ، ولقب \" يوبال\" هال ، كان التأثير على الشباب هو الطري ق للذهاب. لقد بدأت التحدث ومشاركة قصتي في المدارس الثانوية والكليات المحلية.  \n2007العام الذي انهارت فيه حياتي انهار اقتصاد الولايات المتحدة بين عشية وضحاها ، تم تخفيض رصيدي إلى النصف لم يستطع عملائي تحمل تكلفة التدريب لم أستطع دفع فواتيري ، بما في ذلك دفع منزلي كنت مدينا بمبلغ 425000 دولار ودمرت عقليا وجسديا وعاطفيا وماليا - وصلت إلى الحضيض.  \nلم أشعر أبد اً في حياتي باليأس والارتباك والاكتئاب. \n في حيرة بشأن كيفية إصلاح حياتي مرة أخرى ، سعت بشدة للحصول على إجابات لمشاكل لا يمكن التغلب عليها.  \nقرأت كتب المساعدة الذاتية ، وحضرت الندوات ، حتى استأجرت مدربًا - ولكن لم ينجح شيء. \n2008العام الذي بدأت فيه حياتي تستدير لقد اعترفت أخيرًا لصدي ق مقرب بمدى سوء الأمور )والتي كنت قد أخفيت سرًا حتى هذه اللحظة(.  \nسؤاله: هل تمارس الرياضة؟  إجابتي: بالكاد \nأستطيع النهوض من الفراش في الصباح - لذا لا.  \nقال \"ابدأ الركض\". \n\"سيساعدك ذلك على الشعور بالتحسن والتفكير بشكل أوضح.\"  آه ، أكره الجري ومع ذلك ، كنت يائس ، لذلك أخذت نصيحته وذهبت للركض.  \nأصبحت الإنجازات التي حققتها في هذا المسار نقطة تحول في حياتي )التفاصيل في الفص ل 2: \nصباح المعجزة الأصل - ولدت من اليأس( ، وكان لدي الإلهام لإنشاء روتين يومي للتطوير الشخصي الذي كنت آمل أن يمكّنني من التطور إلى الشخص الذي أحتاجه لكي أتمكن من حل مشاكلي وتغيير حياتي.   \nبشكل لا يصدق ، عملت عمليا تحولت كل منطقة في حياتي بسرعة كبيرة لدرجة أنني أسميها \"معجزة الصباح\" . \n في خريف عام 2008 ، واصلت تطوير الصباح المعجزة ، وتجربة العديد من ممارسات التنمية الشخصية وجداول النوم ، والبحث عن مقدار النوم الذي نحتاجه حقًا.  \nحطمت النتائج التي توصلت إليها تمامًا النماذج والمفاهيم التي يصدقها معظم الناس ، بمن فيهم أنا.  \nأحببت النتائج ، شاركتها مع عملائي في التدريب ، الذين أحبوها بنفس القدر.   \nأخبروا أصدقائهم وعائلاتهم وزملائهم في ذلك.  \nبشكل غير متوقع ، بدأت أرى أشخاصًا لم أقابلهم أبًدًا بنشرهم على فيسبوك و تويتر حول صباح المعجزة   )المزيد عن ذلك لاحقًا( . \n 2009 أفضل عام لي حتى الآن تزوجت امرأة أحلامي لقد حملنا وأنجبنا ابنتنا )هل يمكنني أن أقول \"نحن\" أو أن هذا أكثر من شيء؟( كان نشاطي التدريبي مزدهرًا كان لدي قائمة انتظار للعملاء انطلقت مسيرتي في التحدث.   \nكنت ألقي محادثات ورسائل رئيسية في المدارس الثانوية والكليات ومؤتمرات الشركات والمؤسسات غير الربحية.   \nانتشر صباح المعجزة مثل النار في الهشيم تلقيت رسائل بريد إلكتروني كل يوم من أشخاص يخبرونني أنها تغير حياتهم كنت أعلم أنه من  \nمسؤوليتي أن أشاركه مع العالم ، وأن كتابة كتاب هو أفضل طريقة للقيام بذلك.   \nببطء ، بدأت أكتب مرة أخرى .. لا تخطئ ، أنا ما زلت لا كاتب - لكنني ملتزم.  كما يقول صديقي الجيد  \"روماسيو فوليشر\" \n\"هناك دائمًا طريقة ... عندما تكون ملتزمًا\" . \n أخذ حياتك وجها لوجه أشارك قصتي مع ك لتقديم دليل على ما يمكن التغلب عليه وتحقيقه ، بغض النظر عن مدى صعوبة تحدياتك.   \nإذا استطعت أن أكون ميتاً ، وأخبرني أنني لن أمشي مرة أخرى أبًدًا ، وأتكسر ، وأشعر بالاكتئاب لدرجة أنني لم أرغب في النهوض من الفراش في الصباح ، إلى خل ق حياة أحلامي ، لا توجد أعذار مشروعة  لكي  لا تتغلب على أي قيود تمنعك من تحقيق كل ما تريده في حياتك لا يوجد.   \n أعتقد أنه من المهم بالنسبة لنا أن نتبنى منظور أن أي شيء قد تغلب عليه أو حققه شخص آخر هو ببساطة دليل على أن أي شيء - وأعني أي شيء - تحتاج إلى التغلب عليه أو ترغب في تحقيقه ممكن لك ، بغض النظر عن ظروف ماضيك أو حاضرك.  \n يبدأ بقبول المسؤولية الكاملة عن كل جانب من جوانب حياتك ورفض إلقاء اللوم على أي شخص آخر.   \nالدرجة التي تقبل بها المسؤولي ة عن كل شيء في حياتك هي بالضبط درجة القوة الشخصية التي لديك لتغيير أو إنشاء أي شيء في حياتك. \n من المهم أن نفهم أ ن المسؤولية ليست هي نفسها اللوم ، بينما تحدد اللوم من هو المسؤول عن شيء ما ، تحدد المسؤولية من هو ملتزم بتحسين الأشياء.  \nعندما أفكر في حادثتي ، بينما لم أكن مخطئاً بشأن الحادث ، كنت مسؤولا ً عن تحسين حياتي - لجعل ظروفي كما أريدها أ ن تكون.   \nلا يهم حقًا من هو المخطئ - كل ما يهم هو أننا وأنت ملتزمون بترك الماضي في الماضي وجعل \nحياتنا بالطريقة التي نريدها بالضب ط ، بدءًا من اليوم.  \nحان وقتك ، هذه قصتك \n اعلم أنه أينما كنت في حياتك الآن هو مؤقت ، وفي المكان الذي من المفترض أن تكون فيه.   \nلقد وصلت في هذه اللحظة لتتعلم ما يجب أن تتعلمه ، بحيث يمكنك أن تصبح الشخص الذي تحتاجه لتكون الحياة التي تريدها حقًا حتى عندما تكون الحياة صعبة أو صعبة - خاص ة عندما تكون الحياة صعبة وصعبة - الحاضر دائمًا فرصة لنا للتعلم والنمو والتحسن مما كنا عليه من قبل.  \n أنت بصدد كتابة قصة حياتك ، ولا توجد قصة جيدة بدون بطل أو بطلة تتغلب على نصيبها العادل من التحديات. \nفي الواقع ، كلما كانت التحديات أكبر ، كانت القصة أفضل نظرًا لعدم وجود قيود ولا حدود للمكا ن الذي تنتقل إليه قصتك من هنا ، فماذا تريد أن تقول الصفحة التالية ؟ \n الخبر السار هو أن لديك القدرة على تغيير - أو إنشاء - أي شيء في حياتك ، بدءًا من الآن.   \nأنا لا أقول أنك ل ن تضطر إلى العمل من أجل ذلك ، ولكن يمكنك جذب وإنشاء أ ي شيء تريده لحياتك  بسرعة وسهولة من خلال التطور إلى الشخص القادر على القيام بذلك.  هذا ما يدور حوله هذا الكتاب - مساعدتك على أن تصبح الشخص الذي تحتاجه لإنشاء كل ما تريده في حياتك ليس هناك حدود. \n امسك قلم .. قبل قراءة المزيد ، يرجى الإمساك بقلم أو قلم رصاص حتى تتمكن من الكتابة في هذا الكتاب.  أثناء قراءتك ، ضع علامة على أي شيء بارز قد ترغب في العودة إليه لاحقًا.  ضع خطًا على الدائرة وأبرزها واطوي زوايا الصفحات وقم بتدوين الملاحظات على الهامش حتى تتمكن من العودة وتذكر أهم الدروس والأفكار والاستراتيجيات بسرعة. \n أنا شخصي اً كنت أتعامل مع هذا ، لأنني قلي لاً من الكمال المثالي القهري ، والشرج حول الحفا ظ على أشيائي نظيفة ومرتبة ثم أدركت أنني بحاجة إلى تجاوزه ، لأن الغرض من كتاب مثل هذا ليس لبقائه على حاله ، بل لزيادة القيمة التي نستخرجها منه.  \nالآن ، أقوم بترميز جميع كتبي حتى أتمكن من إعادة النظر فيها في أي وقت واسترداد جميع الفوائد الرئيسية بسرعة ، دون الحاجة إلى قراءة الكتاب بالكامل مرة أخرى.  \n حسنًا ، بقلمك ، فلنبدأ!   \nالفصل التالي من حياتك على وشك أن يبدأ .. ",
        "isNative": "true"
      }

    ],
    "content5": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " حان الوقت للاستيقاظ إلى إمكاناتك الكاملة ",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " تتكرر عبارة \"الحياة قصيرة جًدًا\" غالبًا بما يكفي لتكون كليشيهات ، لكن هذه المرة هذا صحيح.  \nليس لديك الوقت الكافي لتكون غير سعيد ومتوسط.  \nالأمر ليس عديم الجدوى فحسب ؛  انه مؤلم.  \n — سيث غودين \n عليك أن تستيقظ كل صباح بإصرار إذا كنت ستخلد للنوم بارتياح. \n — چورچ لوريمر لماذا هو عندما يولد طفل ، غالبًا ما نشير إليهم على أنهم  \"معجزة الحياة\" ، ولكن بعد ذلك ننتقل إلى تقبل المتوسط في حياتنا؟  أين على طول الطريق فقدنا المعجزة التي نعيشها؟  عندما ولدنا ، أكد لنا الجميع أنه يمكننا القيام به ، وأن نكون ، وأي شيء نريده عندما نشأنا.   \nالآن ، بعد أن كبرت ، هل تفعل ، تمتلك ، وتصبح أي شيء وكل ما تريده؟  أو في مكان ما على طول الطريق ، هل أعدت تحديد \"أي شيء وكل شيء\" لتشمل الرضا بأقل مما تريد حقًا؟ \n قرأت مؤخرً ا إحصائية مقلقة: يبلغ متوسط الأمريكي 20 رطلاً زيادة الوزن ، ودين 10000 دولار ، مكتئب قليلاً ، يكره وظيفته ، ولديه أقل من صديق مقرب حتى لو كان جزء صغير فقط من هذه الإحصائية صحيحًا ، يحتاج الأمريكيون إلى بعض الاستيقاظ الجاد. \n ماذا عنك؟  هل تزيد من إمكاناتك وتخلق مستويات النجاح التي تريدها حقًا - في كل مجال من مجالات حياتك؟  أم أن هناك جوانب من حياتك حيث تستقر بأقل مما تريد حقًا؟  هل تقبل بأقل مما تستطيع ، ثم تبرر أنه بخير؟  أو هل أنت مستعد للتوقف عن الاستقرار ، حتى تتمكن من البدء في عيش حياتك الأفضل - كما تعلم ، حياة أحلامك؟  خلق حياتك \"المستوى 10 \" \n كانت إحدى المشاعر المفضلة لدي التي شاركت بها أوبرا عندما قالت: \"إ ن أكبر مغامرة يمكنك القيام بها هي أن تعيش حياة أحلامك.\"  لا يمكن اقبل المزيد.  \nللأسف ، قلة من الناس يقتربون من عيش حياة أحلامهم لدرجة أن العبارة نفسها أصبحت كل شيء معظم الناس يستسلمون لأنفسهم لحياة وسطية ، ويقبلون بسلبية ما تعطيه لهم الحياة حتى الأشخاص الذين حققوا نجاحًا كبيرًا في مجال واحد ، مثل الأعمال التجارية ، يميلون إلى تسوية المتوسط في مجال آخر ، مثل صحتهم أو علاقاتهم.   \nبصفته المؤلف الأكثر مبيعًا ، قال سيث غودين ببلاغة: \"هل هناك فرق بين المتوس ط والمتوسط؟  ليس كثيرا \". \n لا يوجد شيء يقول أنه يجب عليك أن تقبل بأقل مما تريد حقًا ، لمجرد أن الجميع يفعل ذلك.  يمكنك أن تصبح أحد الأشخاص القلائل الذين يعيشون بالفعل حياة استثنائية نستحقها جميعًا السعادة .. \nالصحة .. مال .. حرية .. نجاح .. حب .. يمكنك حقا الحصول على كل شيء.  \n إذا كنا نقيس النجاح والرضا والإنجاز في أي مجال من مجالات حياتنا على مقياس من واحد إلى عشرة ، فنحن جميعًا نريد المستوى 10 ، أليس كذلك؟  لم يسبق لي أن قابلت أي شخص قال ، \"ناه ، أنا فقط أريد الصحة من المستوى 7.  لا أريد أن أكون بصحة جيدة ولدي الكثير من الطاقة \".  أو ، \"كما تعلم ، أنا بخير حقًا في علاقة المستوى 5.  \nأحب القتال مع شخص مهم آخر ، واستمتع بعدم تلبية احتياجاتي ، ولا أريد أن نكون سعداء للغاية \" . \n ماذا لو أخبرتك أن إنشاء أفضل حياتك - حياتك من المستوى العاشر - واتخاذ مستويات النجاح والسعادة والصحة والازدهار المالي التي تتجاوز ما مررت به من قبل ليس بالأمر الممكن فحسب ، بل هو أمر بسيط؟ \n ماذا لو أخبرتك أن كل شيء يبدأ بكيفية استيقاظك في الصباح ، وأن هناك خطوات بسيطة وبسيطة يمكنك البدء في اتخاذها اليوم والتي ستمكنك من أن تصبح الشخص الذي تحتاجه لتكون مستويات النجاح لك  تريد وتستح ق حقا - في كل مجال من مجالات حياتك؟  هل ستشعر بالإثارة؟  هل ستصدقني حتى؟  البعض لا ..  لقد سئم الناس لقد حاولوا كل شيء تحت الشمس لإصلاح حياتهم وعلاقاتهم ، وما زالوا ليسوا في المكان الذي يريدون أن يكونوا فيه لاأفهم  لقد كنت هناك.   \nثم ، بمرور الوقت ، تعلمت بعض الأشياء التي غيرت كل شيء.  أقدم لك يدي وأدعوك إلى الجانب الآخر ، الجانب الذي  لا تكون فيه الحياة جيدة فحسب ، بل إنه أمر استثنائي لم نتخيله إلا. \n يبني هذا الكتاب ثلاث حجج حتمية: \n § أنت تستحق وتستحق وقادر على خلق واستدامة الصحة والثروة والسعادة والحب والنجاح في حياتك مثل أي شخص آخر على وجه الأرض.  \nمن الضروري للغاية - ليس فقط من أجل جودة حياتك ، ولكن من أجل التأثير الذي تحدثه على عائلتك وأصدقائك وعملائك وزملائك في العمل وأطفالك ومجتمعك وأي شخص تلمس حياته - أن تبدأ في العيش في تناغم مع  تلك الحقيقة. \n § لكي تتوقف عن الاستقرار بأقل مما تستحقه - في أي مجال من مجالات حياتك - ولإنشاء مستويات النجاح الشخصي والمهني والمالي الذي تريده ، يجب عليك أولا ً تخصيص وقت كل يوم لتصبح الشخص الذي تحتاج إليه  لتكون مؤهلاً وقادرًا على جذب مستويات النجاح التي تريدها وخلقها والحفا ظ عليها باستمرا ر. \n § كيف تستيقظ كل يوم ويؤثر روتينك الصباحي )أو عدمه( بشكل كبير على مستويات نجاحك في كل مجال من مجالات حياتك .. تولد الصباح المركزة والمنتجة والناجحة أيامًا مركزة ومنتجة وناجحة - والتي تخلق حتمًا حياة ناجحة - بنفس الطريقة التي تولد بها صباحًا غير مركزة وغير منتجة ومتواضعة ، أيامًا غير مركزة وغير منتجة ومتواضعة ، وفي النهاية جودة حياة متوسطة.  \nببساطة عن طريق تغيير طريقة استيقاظك في الصباح ، يمكنك تحويل أي منطقة في حياتك ، بشكل أسرع مما كنت تعتقد أنه ممكن. \n لكن هال ، أنا لست \"شخص الصباح\" \n ماذا لو كنت قد حاولت بالفعل الاستيقاظ مبكرًا ، ولم يفلح ذلك؟ \n تقول \"أنا لست شخصًا صباحيًا\". \n \"أنا بومة الليل. \" \n \"ليس هناك وقت كاف في اليوم.\" \n \"علاوة على ذلك ، أحتاج إلى مزيد من النوم ، وليس أقل! \" \n كان هذا كله صحيحًا بالنسبة لي أيضًا قبل الصباح المعجزة  .     \nبغض النظر عن تجاربك السابقة - حتى لو واجهت صعوبة في الاستيقاظ والاستيقاظ في الصباح طوال حياتك - فإن الأشياء على وشك التغيير. \n تعمل  صباح المعجزة  على نمط حياة الجميع )سأقوم بتفصيلها في الفصل 8: تخصيص   صباح المعجزة  لتناسب نمط حياتك وتحقيق أعلى أهدافك وأحلامك( وستشعر بالدهشة من خلال مقدار الطاقة والتحفيز  ، والوقت الذي ستحصل عليه ، مع زيادة الإنتاجية ، وإجهاد أقل بكثير ، وتحسين الصحة ، وحيوية وفرح أكثر.  \nأعرف هذا لأ ن آلاف الأشخاص حول العالم حولوا حياتهم بالفعل باستخدام   صباح المعجزة  الآثار المضاعفة التي مررت بها في حياتي ، والتي لوحظت من عدد لا يحصى من محبي صباح المعجزة ، تتساقط. \n هؤلاء المبتدئون \"الناهضون الأوائل\"  - من رجال الأعمال ، ومندوبي المبيعات ، والمدراء التنفيذيين للأمهات في المنزل ، وطلاب المدارس الثانوية والجامعات ، وك ل من بينهما - متحمسون للغاية للتغيرات الإيجابية العميقة التي مروا بها حتى أن العديد منهم  نشر مقاطع فيديو حول نتائجهم على يوتيوب ، ثم مشاركتها مع أصدقائهم على فيسبوك و تويتر. \n كيف ستغير معجزة الصباح حياتك؟ \n لقد تلقيت المئات من رسائل البريد الإلكتروني والرسائل من الأشخاص حول كيف غيّر صباح المعجزة  حياتهم بالكامل.  \nبالنسبة للبعض ، سمحت لهم بالاستفادة من إحساس أعمق بالهدف والمعنى في حياتهم.  بالنسبة للآخرين ، هذا يعني زيادة الإنتاجية ، وضغط أقل ، وزيادة السعادة ، وزيادة الدخل.   \nبالنسبة لمعظم الناس ، فقد أعطتهم وقتاً هادفًا لا يقدر بثمن لمتابعة أحلامهم والمشاريع التي كانوا يؤجلونها لفترة طويلة جًدًا. \n ما عليك سوى قراءة بعض قصص النجاح في الصفحات الافتتاحية لهذا الكتاب ، وسترى التأثيرات العميقة.  \nسترى نتائج واقعية ، مثل ، \"حياتي تتغير بسرعة كبيرة ، لا يمكنني مواكبة ... عملي كان يكافح ، ولكن بعد أن بدأت\" معجزة الصباح \"، اندهشت من الطريقة ، فقط من خلال العمل على  بنفسي كل يوم ، تمكنت من قلبها بالكامل. \"   و ، \"أنا في اليوم 79 من صباح المعجزة  ولم أفتقد يومًا واحًدًا هذه هي المرة الأولى التي شرعت فيها في القيام بشيء ما وتمسك به بالفعل أكثر من بضعة أيام أو أسابيع \".  \nحتى ، \"منذ أن بدأت المعجزة الصباحية قبل 10 أشهر ، تضاعف دخل بلادي وأنا في أفضل شكل في حياتي\" ، وواحدة من مفضلاتي: \"لقد فقدت 25 رطلاً بالفعل باستخدام  صباح المعجزة !\"  زيادة الدخل ، وتحسين نوعية الحياة ، والمزيد من الانضباط ، وضغط أقل ، وحتى فقدان الوزن - كلها هنا.  \n أنا بصراحة أذهلني ، وبصراحة ، وأتواضع لأكون الرجل المحظوظ الذي تعثر على شيء يمكن أن يحول كل مجال في حياتك بسرعة وبعمق.   \nلا يهم إذا كنت قد استقرت حتى الآن على أقل مما كنت تتصور لأي جانب من جوانب حياتك.  حتى إذا كنت قد كافحت في مناطق معينة ، أعتقد أنك مستعد لتحول عميق - اختراق إلى المستوى التالي - أو لن تكون هنا.",
        "isNative": "true"
      }

    ],
    "content6": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "normal",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "في الفصل التالي ، سأشرح لكم كيف استخدمت \"معجزة الصباح\" لتغيير حياتي بالكامل ، بدءًا من أدنى نقطة - عمل فاشل ، مدفوعًا بمبلغ 425000 دولار من الديون الشخصية ، والاكتئاب الشديد ، وبدنيًا في أسوأ  شكل حياتي - لبناء العديد من الشركات الناجحة ، وسداد 100 ٪ من ديوني ، وأكثر من مضاعفة دخولي ، وتحقي ق أحلامي في أن أصبح متحدثاً دوليًا رئيسيًا ، بعد أن ظهرت قصتي في حساء الدجاج الأكث ر مبيعًا لسلسلة كتاب سول  ، في مقابلة في برامج إذاعية وتلفزيونية في جميع أنحاء البلاد ، وأؤدي في ذروتي العقلية والجسدية من خلال إكمال سباق الماراثون البالغ طوله 52 ميلًا - كل ذلك في أقل من 12 شهرًا.  \nستكتشف أيضًا بعض \"الأسرار غير الواضحة\" التي ستضمن نجاحك فعليًا.  \n إن صباح المعجزة ليست مجرد تمكين ، إنها بسيطة وممتعة ، وهو شيء ستتمكن قريبًا من القيام به بدون جهد - لبقية حياتك.   \nوبينما لا يزال بإمكانك النوم في أي وقت تريده ، فقد تفاجأ عندما تجد أنك لم تعد تريده لا أستطيع أن أخبرك كم عدد الأشخاص الذين أخبروني أنهم يستيقظون الآن مبكرًا - حتى في عطلات نهاية الأسبوع - لمجرد أنهم يشعرو ن بتحسن وينجزون المزيد عندما يفعلون.  تخيل ذلك.  \n مرارً ا وتكرارً ا ، يقارن ممارسو صباح المعجزة  الاستيقاظ كل يوم بالشعور الذي كان عليه عندما كان طفلاً ، يستيقظون في صباح عيد الميلاد.   \nإنه شعور جيد!  تخيل كم سيكون رائعًا أن تبدأ كل يوم بهذه الطريقة. \n فيما يلي بعض من الفوائد الأكثر شيوعًا ، ولكن العميقة التي يمكن أن تتوقع الحصول عليها من صباح المعجزة :  \n * استيق ظ كل يوم بمزيد من الطاقة والشعور بالحماس والتمكين بالأدوات اللازمة لتحقي ق إمكاناتك.  \n * خفض مستويات التوتر على الفور.  \n* التغلب بسرعة على أي تحديات أو محن أو تقييد المعتقدات التي تعوقك.  \n * تحسين صحتك العامة ، وفقدان الوزن )إذا رغبت في ذلك( والحصول على أفضل شكل جسدي لحياتك. \n * زيادة إنتاجيتك وتعزيز قدرتك على الحفاظ على تركيز الليزر على أهم أولوياتك. \n - تجربة المزيد من الامتنان والقلق. \n* زيادة قدرتك بشكل كبير على كسب وجذب المزيد من الثروة النقدية )إذا رغبت في ذلك( . \n * كشف والبدء في العيش غرض حياتك. \n*  توقف عن الاستقرار بأقل مما تريده حقًا وتستحقه )في أي مجال من مجالات حياتك( وابدأ في العيش في انسجام مع رؤيتك للحياة الأكثر استثنائية التي يمكنك تخيلها. \n أعلم أن هذه ادعاءات جريئة ، وأن قائمة الفوائد هذه قد تبدو وكأنها نوع من المبالغة في التفاؤل - جيد جًدًا إلى حد يصعب تصديقه ، أليس كذلك؟  أؤكد لك أنه لا يوجد غلو هنا.  \nسوف يمنحك  معجزة الصباح كت لًا هادفة من الوق ت المتعمد والمركز وغير المتقطع كل يوم للاستثمار في تحقي ق أهم أهدافك وأحلامك )خاصة تلك التي كنت تؤجلها ( يمكنك تحسين أي مجال من مجالات حياتك.   \nستندهش من مدى سرعة ظهور النتائج وإحراز تقدم نحو أعلى رغباتك وتطلعاتك لا تتفاجأ عندما يبدأ أصدقاؤك وعائلتك وزملاؤك في ملاحظة تحولك الإيجابي وينجذبون إليهم فجأة. \nسأقوم أيضًا بإعطائك  مدخرات الحياه  :\n- ست ممارسات قوية تتحد لتكوين معجزة الصباح ومضمونة لإنقاذك من فقدان الحياة غير العادية التي تستحق أن تعيشها - تلك التي ، إحصائيًا ، 95٪ من المؤسف أن مجتمعنا لن يختبر أبًدًا.  \nبمساعدتكم ، أعتقد أنه يمكننا تغيير هذه الإحصائية. \n أخيرًا ، ستكون جاهزًا للشروع في تحدي تحويل الحياة المعجزة صباحًا لمدة 30 يومًا والذي سيعمل على تطوير عقلية وترسيخ العادات التي ستحتاجها لاجتذاب مستويات النجاح التي ترغب فيها وتستحقها واستمراريتها باستمرار.  في كل مجال من مجالات حياتك.   \nلا تنس أبًدًا أن ما أصبحت عليه هو العامل الحاسم الأكثر أهمية في جودة حياتك الآن ومستقبلك.  \n سواء كنت تعتبر نفسك \"شخص الصباح\" أم لا ، ستتعلم كيفية جعل الاستيقا ظ كل يوم سه اً ، وستبدأ في تكوين عادات الاستيقاظ بمزيد من الطاقة والتحفيز أكثر من أي وقت مضى من خلال الاستفادة من العلاقة التي لا يمكن إنكارها بين النجاح والارتقاء المبكر ، ستجد أن الطريقة التي تقضي بها الساعة الأولى من يومك تصبح المفتاح لفتح إمكاناتك الكاملة وخلق مستويات النجاح التي تريدها.   \nسترى بسرعة أنه عندما تغير طريقة استيقاظك في الصباح ، فإنك تغير حياتك كلها. ",
        "isNative": "true"
      }

    ],
    "content7": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " أصل الصباح المعجزة: ولد من اليأس , اليأس هو المادة الخام للتغيير الجذري.",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "  فقط أولئك الذين يستطيعون ترك كل شيء آمنوا به يمكن أن يأملوا في الهروب.  \n-ويليامس \n لإجراء تغييرات عميقة في حياتك ، تحتاج إما إلى الإلهام أو اليأس. \n —أنتوني روبنز \n لقد كنت محظوظًا لأنني ضربت ما قد تسميه \"الحضيض\" مرتين في حياتي القصيرة نسبيًا.  \nأقول أنني محظوظ لأنه كان النمو الذي مررت به والدروس التي تعلمتها - خلال أصعب الأوقات في حياتي - التي مكنتني من أن أصبح الشخص الذي كنت بحاجة إليه لخل ق الحياة التي طالما رغبت فيها.  أنا ممتن لأنني لا أستخدم نجاحاتي فحسب ، ولكن أيضًا إخفاقي ، لمساعدة الآخرين بطريقة تمكنهم من التغلب على قيودهم وتحقي ق أكثر مما اعتقدوا ممكنًا.  \n قاع الصخرة الأول: ميت في المشهد كما تعلمون ، كان أول قاع صخرتي هو الأخير تقريبًا عندما كنت في سن العشرين ، عندما صدمتني سائق مخمور وماتت في مكان الحادث.  \n)لقد كتبت بالتفصيل كيف ارتدت من محناتي التي لا يمكن التغلب عليها ، بالإضافة إلى الدروس الثمانية التي تعلمتها والتي ستحسن على الفور نوعية حياتك ، في كتابي الأول ، أخذ الحياة مباشرة: كيف أحب الحياة التي  لديك بينما تخل ق حياة أحلامك.( \n قاعتي الصخرية الثانية: ديون عميقة ومكتئبة بشدة  كان غطسي الثاني في أعماق اليأس أكثر صعوبة من الموت في حادث سيارة. \n كان ذلك عام 2008. كان اقتصاد الولايات المتحدة في خضم أسوأ ركود منذ الكساد العظيم السيئ السمعة في الثلاثينيات في السنوات التي أعقبت النجاة من حادث سيارتي ، على الرغم من ارتداده لبناء قاعة من مهنة مبيعات الشهرة ، وإطلا ق عمل تدريب ناجح من ستة أرقام ، وكتابة \nكتاب مبيعًا ، تم تحديي مرة أخرى هذه المرة كان الانهيار العقلي والعاطفي والمالي الكامل.  \n على ما يبدو بين عشية وضحاها ، لم تعد الشركات الناجحة التي أنشأتها مربحة اختفى أكثر من نصف دخولي الشهري.   \nفجأة لم أتمكن من دفع فواتيري.  \n لقد اشتريت منزلي الأول للتو خطبت لأكون متزوجاً ، وكنا نخطط لطفلنا الأول, مدفون في الديون ، خلف رهنتي ، لأول مرة في حياتي ، أصبحت مكتئباً بشدة. \n كنت في أدنى نقطة في حياتي .. هل يمكن أن تكون الأمور أسوأ؟  المحتمل ، ولكن هل كان هذا أسوأ ما كانو ا عليه بالنسبة لي؟  إطلاقا.  لقد ضربت صخرتي. \n لماذا كان الدين أسوأ من الموت إذا سألتني أيهما أصعب ، حادث سيارتي أو صراعاتي المالية ، فلن أتردد في إخبارك أنه كان الأخير ، إلى حد بعيد .. يفترض معظم الناس أن الضرب وجها لوجه من قبل سائ ق مخمور ، وكسر 11 عظمة ، وتعرض تلف دائم في الدماغ ، \nوالموت لمدة ست دقائق ، والاستيقا ظ من غيبوبة لمواجهة الأخبار التي قد لا تمشيها مرة أخرى سيكون من الصعب السيطرة عليه  إنه افتراض عادل أن الألم الجسدي والعقلي والعاطفي من هذا الحطام المروع سيكون أدنى نقطة في حياة أي شخص.   \nومع ذلك ، لم يكن هذا هو الحال بالنسبة لي. \n ترى ، بعد حادث سيارتي ، كان لدي أناس يعتنون بي.  في المستشفى ، لم تغادر عائلتي جانبي. \nكنت محاطًا دائمًا بالزوار - الأصدقاء والعائلة يأتون يوميًا للتحقق مني والاستحمام لي بالحب والدعم كان لدي طاقم لا يصدق من الأطباء والممرضات يشرفون على كل خطوة من خطوات رعايتي وشفائي.   \nتم تحضير طعامي وتسليمه لي لم يكن لدي حتى ضغوط يومية من العمل ودفع الفواتير.   \nكانت الحياة في المستشفى سهلة. \n لم يكن هذا هو الحال في المرة الثانية.  لم يشعر أحد بالأسف من أجلي لم يكن لدي أي زوار لم يكن هناك أحد للإشراف على رعايتي وشفائي.   لا أحد أحض ر لي أي طعام  كنت بمفردي هذه المرة كان لدى الناس مشاكلهم الخاصة للتعامل معها. \n أدى تأثير الدومينو إلى صراعات في كل مجال من مجالات حياتي  بدنيا وعقليا وعاطفيا وماليا - سمها ما شئت - كنت فوضى. \n كان لدي الكثير من الخوف وعدم اليقين لدرجة أ ن الراحة الوحيدة التي وجدتها كل يوم كانت سريري.  \nمهما كان الأمر مثيرًا للشفقة ، فإن ما أذهلني كل يوم هو راحة البال من معرفة أنني أستطيع الزحف في نهاية المطاف إلى السرير والهروب مؤقتاً من مشاكلي.   \nحولت أفكار الانتحار ذهني يوميًا لا يعني ذلك أنني كنت سأتبعه بالفعل الانتحار ليس فقط أحد أكثر القرارات الأنانية التي يمكن أن يتخذها شخص ما )لأنه يؤذي الكثير من الأشخاص الآخرين( ، ولكن في أعماقي ، كنت أعلم أنه بغض النظر عن مدى سوء الحياة ، هناك دائمًا طريقة لتغييرها.  \nلكن الأفكار كانت لا تزال هنا ك لم أر ح لاً لأزمتي المالية لم أستطع التفكير في أي شيء آخر من شأنه أن يضع حدا لألمى العاطفي. \n الصباح الذي حول حياتي \n ثم في صباح واحد ، تغير كل شيء.  \nاستيقظت أشعر بالاكتئاب ، كما كنت منذ أسابيع ، لكن هذ ا الصباح فعلت شيئاً مختلفًا أخذت نصيحة أحد الأصدقاء وركضت بسرعة ، لتنظيف رأسي.  \nالآن ، لا تخطئ ، لم أكن عداءً ا.  \nفي الواقع ، كا ن الركض من أجل الركض أحد الأشياء الوحيدة التي يمكنني القول بصدق أنني احتقرتها.  ومع ذلك ، أخبرني صديقي العزيز ، جون ، أنه عندما كان يشعر بالتوتر أو الإرهاق ، فإن الذهاب إلى الجري مكنه من التفكير بشكل أكثر وضوحًا ورفع معنوياته وساعده على التوصل إلى حلول لمشاكله.  كنت يائسا.   \nلم يكن لدي شيء لأخسره.  كنت سأذهب للجري.  \n لذلك ، في ذلك الصباح ، قمت بتثبيت حذاء Nike Air Jordan لكرة السلة )أخبرتك أنني لست عداءً ا( ، وأمسك جهاز ipod ا لخاص بي حتى أتمكن من الاستماع إلى شيء إيجابي ، وخرجت من الباب الأمامي لحالتي القادمة  منزل مملوك للبنك.  \nلم يكن لدي أي فكرة أنه ، على هذا المدى ، سيكون لدي واحدة من أقوى الاختراقات العميقة التي تغير الحياة في حياتي كلها. \n أثناء الاستماع إلى صوت تطوير شخصي من جيم رون ، قال شيئاً على الرغم م ن أنني سمعت من قبل ، لم أحصل عليه أبًدًا أنت تعرف كيف تسمع شيئاً في بعض الأحيان مرارًا وتكرارًا دون تنفيذه فعليًا ، ولكن في يوم من الأيام ينقر لك في النهاية؟  ما عليك سوى أن تكون في الحالة الذهنية الصحيحة لتحصل عليه حقًا؟  حسنًا ، في ذلك الصباح كنت في حالة ذهنية صحيحة - حالة من اليأس - وحصلت على ذلك.   \nعندما سمعت جيم ينادي على وجه اليقين ، \n\"مستوى نجاحك ، نادرًا ما يتجاوز مستوى تطورك الشخصي ، لأن النجاح هو شيء تجذبه من قبل الشخص الذي أصبحت عليه\" ، توقفت في مساراتي.  هذه الفلسفة كانت ستغير حياتي كلها. \n النجاح الموازي\n فجأة ، ضربني!  كان الأمر بمثابة موجة من المد والجزر للواقعية التي انهارت ، وأصبحت حاضرًا في حقيقة أنني لم أكن أتطور من نفسي إلى الشخص الذي أحتاجه لكي أجذب وخل ق واستدامة مستوى النجاح الذي أردت.   \nعلى مقياس من 1 إلى 10 ، أردت نجاح المستوى 10 ، لكن مستوى تطوري الشخصي كان عند مستوى اثنين تقريبًا - ربما ثلاثة أو أربعة في يوم جيد. \n أدركت أن هذه هي المشكلة بالنسبة لنا جميعا.  \nكلنا نريد نجاح المستوى 10 ، في كل مجال من مجالات حياتنا - الصحة ، السعادة ، الشؤون المالية ، العلاقات ، الوظيفة ، الروحانية ، سمها ما شئت - ولكن إذا كانت مستويات تطورنا الشخصي \n)المعرفة ، الخبرة ، العقلية ، المعتقدات ، إلخ( في  أي منطقة ليست بمستوى 10 ، فالحياة ستكون دائمًا صراع.  \n سيكون عالمنا الخارجي دائمًا انعكاسًا لعالمنا الداخلي.  إن مستوى نجاحنا سيوازي دائمًا مستوى التطور الشخصي لدينا.  حتى نكرس وقتاً كل يوم لتطوير أنفسنا في الشخص الذي نحتاجه لخلق الحياة التي نريدها ، سيكون النجاح دائمًا صراعًا لتحقيقه. \n ركضت إلى المنزل مباشرة كنت على استعداد لتغيير حياتي. \n التحدي الأول: إيجاد الوق ت \n كنت أعلم أن الحل لجميع مشاكلي هو أنني اضطررت إلى الالتزام بجعل التنمية الشخصية أولوية في حياتي اليومية كان هذا هو الرابط المفقود الذي سيمكنني من أن أصبح الشخص الذي أحتاجه لأتمكن من اجتذاب مستويات النجاح التي أريدها باستمرار وخلقها والحفا ظ عليها بسيطا بما فيه الكفاية. \n ومع ذلك ، كان التحدي الرئيسي هو نفس التحدي الذي يواجهه أي شخص: إيجاد الوقت.   \nكنت مشغولا ً للغاية لمجرد محاولتي البقاء على قيد الحياة ودفع فواتيري ، لدرجة أن فكرة إيجاد وقت \"إضافي\" لتنميتي الشخصية بدت شبه مستحيلة.  \nربما يمكنك الارتباط؟ \n أحب ماثيو كيلي المؤلف الأكثر مبيعًا: \"من ناحية ، جميعنا نريد أن نكون سعداء .. من ناحية أخرى ، نعلم جميعًا الأشياء التي تجعلنا سعداء لكننا لا نفعل تلك الأشياء.   \nلماذا ا؟  بسيط. \nنحن مشغولون جدا .. مشغول جدا ماذا تفعل؟  مشغول للغاية في محاولة أن أكون سعيًدًا \" . \n لذا ، أمسكت بمخطط بلدي ، جلست على الأريكة ، والتزمت بإيجاد الوقت - تخصيص الوقت - لتنمية شخصيتي اليومية.  \nفكرت في الخيارات: ربما المساء؟ \n فكرتي الأولى أنه ربما يمكنني قضاء بعض الوقت في المساء ، بعد العمل ، أو ربما في وقت متأخر من الليل ، بعد أن تذهب خطيبتي إلى السرير.  ",
        "isNative": "true"
      }
    ],
    "content8": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "ولكن بعد ذلك أدركت أن المساء كان حقًا الوقت الوحيد الذي كان علي قضاءه معها خلال النهار.  \nناهيك عن أن وقت متأخر من الليل نادرًا ما أكون في أفضل حالاتي.   \nعادة ً ما أشعر بالتعب لدرجة أن التركيز يمثل تحديًا أكثر من المعتاد في الواقع ، أن ا بالكاد متماسك ، ناهيك عن حالة ذهنية \"مثالية\" للتطوير الشخصي.  \nلن يكون المساء هو الوقت الأمثل. \n ربما بعد الظهر؟ \n ربما يمكنني تحديد موعد في منتصف النهار؟  ربما في استراحة الغداء الخاصة بي ، أو في مكان ما بينهما ، يمكنني أن أجد بعض الوقت\" الإضافي\".  حسنًا ، هذ ا الوقت الإضافي لا يظهر ويختفي اليوم عادة ً. \n اوه ، هيا - ليس في الصباح!  \n ثم فكرت في القيام بذلك في الصباح - لكنني قاومت.  القول بأنني لم أكن شخصًا صباحيًا كان عبارة عن بخس شديد.   \nفي الواقع ، كنت أخشى الاستيقاظ في الصباح ، ولا سيما الاستيقاظ مبكرًا ، بقدر ما كرهت الركض.  \nولكن كلما فكرت في الأمر ، كلما بدأت بعض الأشياء تبدو منطقية. \n أولا ً ، من خلال الالتزام بتنمية شخصيتي في الصباح ، سيعطيني ذلك بداية تحفيزية إيجابية ليومي يمكنني أن أتعلم شيئاً جديًدًا في الصباح.  من المحتمل أن أكون أكثر نشاطًا وأكثر تركيزًا وأكثر تحفيزًا لبقية يومي تذكرت مشاركة مدونة قرأتها على ستيف بافلينا بعنوان الدفة لهذا اليوم .  \nصرح ستيف ، مؤلف كتاب التنمية الشخصية للأشخاص الأذكياء أيضًا: \"قيل أن الساعة الأولى هي الدفة من اليوم.  \nإذا كنت كسولاً  أ و عشوائيًا في أفعالي خلال الساعة الأولى بعد استيقاظي ، فإنني أميل إلى قضاء يوم كسول إلى حد ما وغير مركز  ، ولكن إذا سعيت لجعل هذه الساعة الأولى مثمرة للغاية ، فإن بقية اليوم يميل إلى أن يحذو حذوه \". \n ناهيك عن القيام بالتنمية الشخصية في الصباح ، لن يكون لدي كل الأعذار التي تتراكم خلال النهار )أنا متعب ، ليس لدي وقت ، وما إلى ذلك( إذا فعلت ذل ك في الصباح ،  قبل بقية حياتي وعملي في الطريق ، يمكنني أن أضمن أنه يحدث كل يوم. \n أخيرًا ، لم أر أي وقت أفضل للقيام بذلك.  \nكان تنفيذ أول تطور شخصي لي في الصباح هو أن يكون الخيار الأكثر فائدة ، ولكن كان من الصعب بالفعل سحب نفسي من السرير كل يوم في الساعة 6:00 صباحًا - لأنني اضطررت - لذلك فكرة \nالاستيقا ظ في  5:00 صباحا بدت مجنونة تماما بالنسبة لي شعرت بالإحبا ط والهزيمة قليلاً ، كنت على وشك إغلاق مخطط بلادي ونسيان الفكرة برمتها ، عندما سمعت صوت مرشدتي ، كيفين براسي ، في رأسي.  \nأخبرني كيفين دائمًا ، \"هال ، إذا كنت تريد أن تكون حياتك مختلفة ، يجب أن تكون على استعداد للقيام بشيء مختلف أولا ً! \"  عليك اللعنة.  \nكنت أعلم أن كيفين كان على حق ، لكن ذلك لم يجعل الاستيقا ظ مبكرًا أسهل التزمت بإحداث تغيير ، قررت التغلب على اعتقادي الذي فرضته ذاتيًا والمحدود مدى الحياة أنني لم أكن شخصًا صباحيًا وكتبت في جدول أعمالي أنني سأستيقظ في الساعة 5:00 صباحًا في اليوم التالي للقيام بأول شخصية لي  روتين التنمية. \n التحدي الثاني: القيام بما هو أكثر تأثيرًا \n ثم واجهت تحديًا آخر - ما الذي كنت سأفعله في تلك الساعة والذي كان سيحدث أكبر تأثير وتحسين حياتي بشكل أسرع؟  كنت أستطيع القراءة ، لكني فعلت ذل ك من قبل ، وأردت أ ن يكون هذا مميزًا.  \nيمكنني ممارسة الرياضة ، ولكن مرة أخرى ، لم يكن ذلك يجعل عصاري تتدف ق  لذا ، قمت بسحب قطعة من الورق الفارغ وكتبت جميع ممارسات التنمية الشخصية الأكثر تغييرًا في الحياة التي تعلمتها على مر السنين ، ولكن لم يتم تنفيذها أبًدًا - على الأقل باستمرار.   \nأنشطة مثل التأمل ، والتأكيدات ، والصحف ، والتصور ، وكذلك القراءة وممارسة الرياضة.  \n اخترت الأنشطة الستة التي اعتقدت أنها ستؤثر بشكل مباشر ومثير على حياتي ، وقد خصصت 10 دقائ ق لكل منها ، وخططت لتجربة الأنشطة الستة في الصباح التالي.   \nالشيء المثير للاهتمام هو أن النظر إلى هذه القائمة جعلني أشعر بالدافع!  فجأة تحولت فكرة الاستيقا ظ مبكرًا من شيء أخافه إلى شي ء أكثر جاذبية.   \nفي تلك الليلة ، بالكاد استطعت أن أنام ، لقد كنت سعيًدًا للغاية في الصباح التالي!  \n عندما انطل ق المنبه الساعة 5:00 صباحًا ، أطلقت عيني النار على مصراعيها وانبثقت من السرير ، وشعرت بالحيوية والحماس!  كان الأمر سهلاً ، وكان ينشط ، وذكرني بكوني طفلًا ، واستيقظ في صباح عيد الميلاد.   \nلم يكن هناك وقت في حياتي عندما كان الاستيقاظ أسهل ، عندما شعرت بأنني أكثر نشاطًا وإثارة بشأن يومي ، مقارنة بما كنت أشعر به عندما كنت طفلاً في عيد الميلاد ... حتى اليوم. \n الصباح الذي غير حياتي كلها \n لقد تم تنظيف الأسنان وغسل الوجه وكوب من الماء في اليد ، جلست مباشرة على أريكة غرفة المعيشة في الساعة 5:05 صباحًا ، وشعرت بالحماس الحقيقي لحياتي لأول مرة منذ فترة طويلة.  \nكانت لا تزال مظلمة في الخارج ، وشيء ما حول ذلك كا ن شديد التمكين.   \nسحبت قائمتي من أنشطة التنمية الشخصية المتغيرة للحياة التي تعلمتها على مر السنين ولكن لم أقم بتنفيذها.  نفذت كل واحدة على حدة. \n الصمت الجلوس في صمت ، والصلاة ، والتأمل ، والتركيز على أنفاسي ، لمدة 10 دقائ ق.  شعرت بأن إجهادي يذوب بعيًدًا ، وشعرت بشعور بالهدوء على جسدي وتخفف من ذهني.   \nكان هذا مختلفًا عن الفوضى النموذجية في صباحي المحموم.  للمرة الأولى منذ فترة طويلة ، شعرت بالسلام. \n القراءة بعد أن قدمت دائمًا أعذارًا لعدم تمكني من إيجاد وقت للقراءة ، كنت متحمسًا لقضاء بعض الوقت هذا الصباح وبدء ما كنت آمل دائمًا أن يصبح عادة مدى الحياة.  أمسكت بكلاسيكية نابليون هيل ، فكر وتنمو ريتش ، على الرف.  \nمثل معظم كتبي ، كان ذلك الكتاب الذي بدأته ، لكنني لم أنتهي منه أبًدًا قرأت لمدة عشر دقائق ، والتقطت بعض الأفكار التي كنت متحمسة لتطبيقها في ذلك اليوم  تم تذكري بأن تغيير حياتك يتطلب فكرة واحدة فقط ، وشعرت بالحماس. \n التأكيدات بعد أن استفدت من قوة التأكيدات ، شعرت بالدهشة لقراءة تأكيد الثقة بالنفس من فكر وانمو غنيا صوت عال .  \n كان التأكيد بمثابة تذكير قوي بالإمكانات غير المحدودة التي كانت في داخلي — وداخل كل واحد منا.   \nقررت أن أكتب تأكيد خاص بي.   \nلقد دونت ما أردت ، ومن التزمت بأن أكون ، وما كنت ملتزمًا به لتغيير حياتي.  شعرت بالسلطة. \n التصور مسكت لوحة الرؤية من حائطي.  لقد صنعته بعد مشاهدة فيلم السر. \n  نادرًا ما كنت أستغرق وقتاً في النظر إليه ، ناهيك عن استخدامه كأداة تصور كان من المفترض أن يكون.  لمدة عشر دقائق ، تحول تركيزي من صورة إلى صورة ، متوقفًا مؤقتاً على كل واحدة لإغلا ق عيني وشعوري ، مع كل ألياف كياني ، كيف سيكون إظهار كل منها في حياتي.  شعرت بالإلهام.  \n يوميات التاليه ، فتحت واحدة من العديد من المجلات الفارغة التي اشتريتها على مر السنين.  \nمثل جميع الآخرين ، فشلت ف ي الكتابة لأكثر من بضعة أيام - أسبوع على الأكثر. \nفي هذا اليوم ، كتبت ما كنت ممتنًا له في حياتي على الفور تقريبا ، شعرت برفع اكتئابي ، مثل الضباب الثقيل الذي كان يثقل كاهلي لم يذهب ، لكنه شعر أخف وزنا فعل الكتابة البسي ط الأشياء التي كنت ممتنًا لرفع معنوياتي.  \nشعرت بالامتنان. \nتمرنتُ  أخيرًا ، نهضت من الأريكة ، وتذكرت ما سمعته من قول توني روبينز مرات عديدة: الحركة تخلق العاطفة لقد سقطت وقمت بتمارين الضغط حتى لم أستطع عمل واحدة أخرى.   \nثم انقلبت على ظهري وقمت بالجلوس بقدر ما تسمح عضلات بطني خارج الشكل مع بقاء ست دقائ ق على مدار الساعة ، أدرجت أحد مقاطع فيديو اليوغا الخاصة بخطيبتي في مشغل DVD ، واستمتعت بإكمال الدقائق الس ت الأولى منه  شعرت بالنشاط. \n كان لا يصدق!  لقد اختبرت بالفعل ما كان من أكثر أيام حياتي سلامًا وتحفيزًا وتمكينًا وإلهامًا وامتنانًا وحيوية - وكانت الساعة 6:00 صباحًا فقط! \nلا شيء أقل من معجزة \n في الأسابيع القليلة المقبلة ، واصلت الاستيقاظ في الساعة 5:00 صباحًا ومتابعة روتين التطوير الشخصي لمدة 60 دقيقة.  \nكنت سعيد للغاية بالطريقة التي شعرت بها والتقدم الذي أحرزته نتيجة لروتين الصباح ، أردت المزيد منه!  لذا ، في إحدى الليالي أثناء الاستعداد للنوم ، فعلت ما كان لا يمكن تصوره في ذلك الوقت ؛  قمت بضبط المنبه على الساعة 4:00 صباحًا وأنا نائم في تلك الليلة ، تساءلت عما إذا كنت خارج عقلي. \n والمثير للدهشة أنه كان من السهل الاستيقاظ في الساعة 4:00 صباحًا كما كان في الخامسة صباحًا ، وكان الاستيقاظ في أي وقت أسهل عشر مرات من الاستيقاظ في أي يوم في الماضي ، عندما قاومت الاستيقاظ. \n انخفضت مستويات التوتر لدي بشكل كبير كان لدي المزيد من الطاقة والوضوح والتركيز.  \nشعرت بسعادة حقيقية وحافز وإلهام كانت أفكار الاكتئاب ذاكرة بعيدة.",
        "isNative": "true"
      }
    ],
    "content9": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "يمكنك أن تقول أنني عدت إلى نفسي القديمة مرة أخرى - على الرغم من أنني كنت أعاني من نمو كبير ، بسرعة كبيرة ، لدرجة أنني كنت أتفوق بسرعة على أي نسخة من نفسي كنت في الماضي.  \nومع مستويات الطاقة الجديدة التي اكتشفتها ، الدافع ، والوضوح ، والتركيز ، تمكنت من تحديد الأهداف بسهولة ، ووضع استراتيجيات وتنفيذ خطة لإنقاذ عملي وزيادة الدخل.   \nبعد أقل من شهرين من أول معجزة صباحية ، لم يكن دخلي يعود إلى المستوى الذي كان عليه قبل انهيار الاقتصاد فحسب ، بل كان أعلى من أي وقت مضى. \n كنت أعرف أ ن روتين التطوير الشخصي الصباحي القوي كان شيئاً سأبدأ في النهاية في مشاركته مع عملائي في التدريب الخاص ، لذلك كنت بحاجة إلى اسم له مع الأخذ في الاعتبار أن التحول الذي كنت أعاني منه كان عميقًا جًدًا وسريعًا جًدًا - بعد أن تحولت من الانهيار \nوالاكتئاب إلى الأما ن المالي والإثارة حيال الحياة ، في أقل من شهرين - لدرجة أنها شعرت بأنها معجزة ، كان الاسم المناسب الوحيد هو  معجزة الصباح .  \n مهلا ، إذا كان بإمكان كاتي القيام بذلك .. . \n بعد بضعة أسابيع ، كنت في مكالمة تدريبية مع كاتي عندما سألت ، \"هال ، كيف تبدأ صباحك؟\"  على الرغم من أنني سمعت كما أخبرتها عن صباح المعجزة وفوائد الاستيقاظ قبل ساعة من المعتاد ، إلا أنها قاومت.  \"لا أعر ف ما إذا كنت أريد أن أستيقظ في وقت سابق ، هال.  ثق بي ، أنا لست شخصًا في الصباح!  \" \n ومع ذلك ، كاتي هي دائما رياضة جيدة.   \nالتزمت بالاستيقاظ في الساعة 6 صباحًا - قبل ساعة واحدة من المعتاد - وتجربة صباح المعجزة .  \nعرضت عليها بعض التشجيع وتمنيت لها التوفيق. \n في مكالمة تدريبية لها بعد ذلك بأسبوع ، كانت كاتي مشتعلة!  عندما سألت عما إذا كانت تستيقظ بالفعل في الساعة 6 صباحًا كل يوم للقيام بمعجزة الصباح ، تلقيت رًدًا غير متوقع. \n\"لا استيقظت في السادسة صباحًا من اليوم الأول ، لكنك كنت على حق - لقد كان لدي صباح رائع لدرجة أنني كنت أرغب في القيام بذلك حتى قبل ذلك!  لذلك استيقظت الساعة 5:00 صباحًا بقية الأسبوع!  هال ، لقد كا ن مذهلاً! \" \n رائع.  كان علي أن أخبر عملاء التدريب الآخرين عن هذا.  \n في غضون بضعة أسابيع قصيرة ، كان العشرات من عملائي يشاركونني أنهم كانوا يواجهون نفس الأنواع من الفوائد المتغيرة للحياة خلال معجزة الصباح.  أخبر بعض عملائي أصدقائهم وزملائهم في العمل عن كيفية تغيير صباح المعجزة  لحياتهم.  انتشر من خلال عالم الإنترنت مثل حرائق الغابات.   \nيبدأ الناس في النشر حول   صباح المعجزة  على فيسبوك ، والتغريد حول هذا الموضوع على تويتر ، بل وحتى نشر مقاطع الفيديو الخاصة بهم بفخر على يوتيوب ، في وقت مبكر والقيام بصباح المعجزة .  \n مجنون ، أليس كذلك ؟  من في الجحيم هو جو؟  بدأت أدرك أن هناك شيئاً لهذا الشيء المعجزة بالكامل.  \nلقد كنت على يوتيوب TM يومًا ما أبحث عن أحد مقاطع الفيديو الخاصة بي ، وقمت بوضع اسمي في البحث. )لا تحكم - أنت تعلم أنك قد بحثت في جوجل من قبل. ( \n ظهر مقطع فيديو بعنوان \"معجزة الصباح في جو\".  إنه لرجل لم أره من قبل في حياتي. \nلم يكن رد فعلي الأول إيجابي اً للغاية: \"من هو في الجحيم ومن الذي يعتقد أنه ينسخ صباح المعجزة؟\"  حصلت على القليل من الدفاع  - ليست واحدة من لحظاتي الدقيقة.  لم أك ن أعرف ماذا أفكر.  يا فتى \n، كنت على وشك أ ن أتفاجأ بسرور. \n لقد ضغطت على الفيديو وهذا ما رأيته: \"مرحبًا ، إنه صديقك ، جو ديوسانا.  دعونا نلقي نظرة على الوقت ... \")يظهر جو المنبه ، الذي يقرأ 5:41 صباحًا(\" إنه الساعة 5:41 صباحًا ، يوم الأحد ، ويجب أن تتساءل ، \"يا رجل ،جو ، ماذا تفعل في العالم الساعة الخامسة والأربعين صباح يوم الأحد؟ \"حسنًا ، تحق ق من معجزة الصباح .  \n  هذه هي معجزة الصباح انظر إلى المعلومات وقم بتنزيل )الصوت المجاني(.  يبدو لي وكأنه عيد الميلاد ، بصراحة ، ولدي الكثير من الطاقة.  إنه مثل عيد الميلاد كل يوم الآ ن.  تحقق من ذلك ، وآمل أن تنعم حياتك \".  )يمكنك مشاهدة فيديو جو السيء السمعة الذي مدته 43 ثانية الآن على معجزة الصباح فقط انقر على  \"النجاح \"  قصص \". ( \n عندما جلست أحدق في شاشة الكمبيوتر ، ففتحت فمي ، وكنت في حالة من الرعب ، وبالكاد في البكاء.  هذه هي اللحظة التي أدركت فيها أن صباح المعجزة هي حقا آلية الحياة وكان علي مشاركتها مع العالم.  أصبح من الواضح لي أنه بينما لم أكن أقصد أبًدًا أن يكون أي شيء أكثر من روتين الصباح الصغير ، فإنني أتحم ل مسؤولية مشاركة صباح المعجزة مع أكبر عدد ممكن من الأشخاص ، بحيث يمكنها تغيير حياتهم بالطريقة التي فعلت أنا.  على الرغم من أنه في هذه المرحلة ، ما زلت لا أعلم كيف سيكون حجمها. \n حركة؟  أم أنها صحوة ؟ \n لقد مرت خمس سنوات تقريبًا منذ أن أخبرت كاتي عن   صباح المعجزة  ومنذ أن شاهدت فيديو جو على يوتيوب.  ما زلت أتلقى المئات من رسائل البريد الإلكتروني من الناس ، في جميع أنحاء العالم ، للتعبير عن امتنانهم وحماسهم لما فعلته صباح المعجزة لحياتهم.  أصبحت معجزة الصباح حركة عالمية - يقظة عالمية - تتكون من أفراد يتراوحون من المديرين التنفيذيين للشركات إلى الأمهات المقيمات في المنزل ، وجميعهن مكرسات للاستيقاظ كل يوم ومنح أنفسهن هدية التنمية الشخصية.  أرى الآن الصورة الأكبر ، كيف يمكن لـ  معجزة الصباح  أن تؤثر على العالم من خلال تمكين كل واحد منا من أن يصبح ما نحتاج إليه لخل ق الحياة التي نريدها ؛  للتأثير بشكل إيجابي على حياة الآخرين ، وتغيير العالم من حولنا.  \n أنا متحمس لهذه المهمة: لتمكين الناس من تغيير حياتهم وعائلاتهم ومجتمعاتهم والعالم من خلال الاستيقا ظ كل يوم وتغيير أنفسهم مع صباح المعجزة.  كل يوم ، ينضم المزيد والمزيد من الناس إلى الصحوة.  سوا ء كا ن ذلك من خلال مشاركة موقع معجزة الصباح ببساطة مع أصدقائهم وعائلاتهم حتى يتمكنوا من الحصول على فصلين مجانيين من كتاب  معجزة الصباح  )بالإضافة إلى برامج الفيديو والصوت المجانية( أو من خلال دعوتهم للانضمام إلى مجتمع معجزة الصباح ,\n  ما زلت مندهشا من عدد الأرواح التي تتأثر بعمق. \n حتى أن الكثيرين يتابعون قيادة جو ويسجلون مقاطع فيديو لأنفسهم في وقت مبكر ، ويعيشون معجزة الصباح  )والتي تتضمن عادة ً لقطة فخورة لساعة المنبه الخاصة بهم - مم ا يثبت أنهم مستيقظون مبكرًا(.  لقد ألهمني فيديو جو لبدء تسجيل مدونات فيديو  صباح المعجزة الخاصة بي ، والتي ، لدهشتي السارة ، أصبحت شائعة جًدًا وشاهدها الآلاف من الأشخاص عل ى  قناة  صباح المعجزة  \n يشرفني ممتن للغاية لإتاحة الفرصة لي للمشاركة  معجزة الصباح مع الكثير من الناس ، في العديد من القدرات المختلفة.  في الواقع ، أصبحت  صباح المعجزة واحدة من الرسائل الرئيسية وورش العمل الخاصة بي ، مما يساعد الشركات ، والمؤسسات غير الربحية ، ومندوبي المبيعات ، والمعلمين ، وطلاب المدارس الثانوية والجامعات على زيادة إنتاجيتهم ، وتحفيزهم ، وأدائهم.  ورشة العمل هي نهج جديد يساعد الموظفين على زيادة إنتاجيتهم مع تحسين سعادتهم وموقفهم في مكان العمل.  كما قد تتوقع ، يتم تنفيذ ورشة عمل  معجزة الصباح بشكل مناسب في الصباح ، عادة ً قبل بدء المؤتمر الفعلي.  \n هذا الكتاب هو دعوة وفرصة لتصبح الشخص الذي تحتاجه لتكون كل ما تريده لحياتك.  سوف يمنحك الوقت الهادف للعمل نحو تحقي ق أهدافك الأكثر أهمية.  من خلال البدء الآن ، وإحراز تقدم يومي ثابت نحو الحياة التي تريدها وتستحقها حقًا ، فإن نجاحك - وحياة أحلامك - أمر لا مفر منه.  ",
        "isNative": "true"
      }

    ],
    "content10": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "فحص الواقع ",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "95٪ من الأشياء الأكثر حزنًا في الحياة هو الوصول إلى النهاية والنظر إلى الوراء بأسف ، مع العلم أنه كان بإمكانك فعل ذلك وفعله وكان لديك الكثير.  \n —روبين شارما \n قصة الجنس البشري هي قصة بيع الرجال والنساء لأنفسهم قصيرا. \n —ابراهام ماسلو كل يوم نستيقظ أنا وأنت ، نفس التحدي العالمي: للتغلب على الرداءة والعيش إلى أقصى إمكاناتنا.  إنه أكبر تحد في تاريخ البشرية - أن نرتقي فو ق أعذارنا ، ونفع ل ما هو صواب ، وأن نبذل قصارى جهدنا وأن ننشئ حياة المستوى 10 التي نريدها حقًا - الحياة التي لا حدود لها ، الحياة التي لا يصل إليها إلا القليل من الناس.  \n معظم الناس لا يقتربون أبد اً.  ما يقرب من 95٪ من مجتمعنا يستقرون أقل بكثير مما يريدون في الحياة ، متمنين أن يكون لديهم المزيد ، ويعيشون مع الأسف ولا يفهمون أبًدًا أنهم يمكن أن يكونوا ، ويفعلون ، ويملكون كل ما يريدون. \nوفقا لإدارة الضمان الاجتماع ي ، إذا كنت تأخذ أي 100 شخص في بداية حياتهم المهنية في العمل وتتبعهم لمدة 40 سنة حتى بلوغهم سن التقاعد ، فإليك ما ستجده: واحد فق ط سيكون ثريًا ؛  4 ستكون آمنة ماليا ؛  5 سيستمر في العمل ، ليس لأنهم يريدون ولكن لأ ن عليهم ذلك ؛  36 سيموت.  \nوسيتم كسر 54 وسيعتمدون على الأصدقاء والعائلة والأقارب والحكومة لرعايتهم. من الناحية النقدية ، هذا هو 5٪ فق ط منا الذين سينجحون في خلق حياة الحرية ، و 95٪ سيواصلون النضال طوال حياتهم. \n لذا فإن السؤال الحاسم - السؤال الذي يجب علينا استكشافه والعثور على الإجابة عنه - هو هذا: ما الذي يمكننا فعله الآن لضمان ألا ينتهي بنا الأمر إلى النضال ، مثل الأغلبية 95٪ ستفعل؟  الارتفاع فو ق المتوسط والانضمام إلى أعلى 5 ٪ \n تخبرني حقيقة أنك تقرأ هذا الكتاب أنك مستعد للمستوى التالي في حياتك - وأنك لست على ما يرام مع الاستقرار بأقل مما يمكنك ، وأن تكون ، وتفعل أكثر . \nفيما يلي ثلاث خطوات بسيطة لكنها حاسمة للارتفاع فو ق المتوسط والانضمام إلى أعلى 5 ٪ : \n الخطوة # 1: الاعترا ف بـ 95٪ اختبار الواق ع \n أولا ً ، يجب أن نفهم ونقر بالحقيقة القائلة بأن 95٪ من مجتمعنا لن يخلقوا ويعيشوا الحياة التي يريدونها حقًا.  يجب أن نتبنى حقيقة أنه إذا لم نلتزم بالتفكير والعيش بشكل مختلف عن معظم الناس الآن ، فنحن نهيئ أنفسنا لتحمل حياة متوسطة ونضال وفشل وندم - تمامًا مثل معظم الناس.  اعلم أن هذا سيشمل أصدقائنا وعائلتنا وأقراننا إذا لم نفعل شيئاً حيال ذلك الآن وضرب مثالاً  لما هو ممكن عندما نلتزم بتحقيق إمكاناتنا. \n يعني كونك متوسطًا أن تقبل بأقل مما تريد حقًا وأن تكون قادرًا عليه ، وأن تكافح من أجل حياتك كلها.  كل يوم ، يستقر معظم الناس ، ويكافح معظم الناس على ك ل مستوى تقريبًا.  بدنيًا ، وذهنيًا ، وعاطفيًا ، وعلاقيًا ، وماليًا - على سبيل المثال - يستيق ظ معظم الناس كل يوم ويكافحون من أجل خل ق مستويات النجاح والسعادة والوفاء بالحب والصحة والازدهار المالي الذ ي يرغبون فيه حقًا. خذ بعين الاعتبار ما يلي:  \n-جسديا - السمنة وباء.  تتزاي د الأمراض القاتلة المحتملة مثل السرطان وأمراض القلب.  الشخص العادي منهك ، ومستويات طاقته الجسدية منخفضة على الإطلا ق.  لا يبدو أن معظمهم يولد طاقة كافية لإنجازه خلال يوم واحد دون استهلاك بضعة أكواب من القهوة أو مشروب طاقة لمدة 5 ساعات.  \nنجاح هذا المنتج هو دليل آخر على الدرجة التي يعاني فيها الناس جسديًا. \n-عقليًا وعاطفيًا - يتم استهلاك المزيد من العقاقير الطبية كل يوم في محاولة لمكافحة الاضطرابات مثل الاكتئاب والقلق والأمراض العقلية أو العاطفية الأخرى التي لا تعد ولا تحصى.  نادرًا ما تقوم بتشغيل التلفزيون دون رؤية إعلان لبعض الأدوية الموصوفة.  عادة ما يكون هناك زوجان في منتصف العمر ذو مظهر جيد ، يطيران طائرة ورقية على الشاطئ مع كلبهما.  \n ثم يبدأ رجل ذو صوت عمي ق بالتحدث بلطف ، ويزعج الأعراض ، متبوعًا بقائمة من الآثار الجانبية المحتملة: \"هل شعرت يومًا بالتعب ، أو \nالحزن ، أو الوحدة ، أو الاكتئاب ، أو زيادة الوزن ، أو أي شيء آخر ترغب في دفعه  المال لعدم الشعور بعد الآن؟  رائع ، أنت محظو ظ - دواء XYZ يمكن أن يساعد!  تحذير: قد يسبب آثارًا جانبية مثل الانتفاخ ، والإمسا ك ، والانبعاث ، والدوخة ، وجفاف الفم ، والقشرة ، والأرق ، والخدا ر ، وأشياء أخرى أسوأ بكثير مما يفترض أن يساعدك في الواقع.  لذ ا ، لا تنتظر - اتصل بالرقم على شاشتك اليوم! \" \n - بشكل علائقي - من المعروف جيد اً أن وباء الطلاق منتشر في أمريكا ، حيث يفشل الزواج من أصل اثنين.  وبعبارة أخرى ، فإن أكثر من نصف أولئك الذين يقعون في حب الأزواج ، الذين يقفون أمام أصدقائهم وعائلاتهم ويكرسون حياتهم لبعضهم البعض - من خلال الأوقات الجيدة والسيئة ، قد أذكركم - يكافحون من أجل جعله يعمل.  بعد أكثر من 30 عامًا من الزواج ، انفصل اثنان من شعبي المفضلين  - أمي وأبي.  أنا حاضر جًدًا لألم كل هذا الصراع العلائقي الشائع جًدًا.  \n مالي اً - الأمريكيون لديهم ديون شخصية أكثر من أي وقت آخر في التاريخ.  معظم الناس لا يكسبون الكثير من المال كما يودون أن يكسبوا.  إنهم ينفقون الكثير ، ولا يدخرون بما يكفي ، ويكافحون مالياً.  \n ليس سرا أن معظم الناس يعيشون حياة أقل بكثير من إمكاناتهم.  بمجرد أن نتمك ن من الاعتراف بذلك ، من المهم أن نستكشف الأسباب التي تجعل معظم الناس يكافحون ويستقرون من أجل المتوس ط في حياتهم. \n الخطوة رقم 2: تحديد أسباب المتوسط \n بمجرد أن نعترف بأن 95٪ من مجتمعنا يستقر أقل بكثير مما يستطيعون ، ويكافحون في كل مجا ل تقريبًا ، ولا يعانون من مستويات النجاح والسعادة والحرية التي يريدونها حقًا ، فإن الخطوة الحاسمة التالية هي  لفهم السبب.  لمنع حدوث ذلك لك ، يجب أن تعرف ما الذي يجعل الشخص العادي ينتهي بعيش حياة متوسطة. \n إذا كان علي ك أن تسأل الشخص العادي في هذا البلد  - 40 -50 سنة ، ويستقر بأقل مما يريد ، ويكافح من أجل أ ن يكون سعيًدًا ، ويدفع فواتيره ، وما إلى ذلك - إذ ا كنت ستسألهم عما إذا كانت هذه خطتهم ،  رؤيتهم لحياتهم ، ماذا تعتقد أنهم سيقولون؟  هل تعتقد أنهم تصوروا أن حياتهم صراع؟  بالطبع لا!  وهذا ، يا صديقي ، هو الجزء المخيف.  \n إذا كان 95٪ من مجتمعنا لا يعيشون الحياة التي يريدونها ، فيجب أن نكتشف ما أخطأوا فيه أو م ا لم يقوموا به بشكل صحيح ، حتى لا ننتهي في العيش حياة متوسطة. \n لا نريد أن تكون حياتنا صراعًا.  أريد حياة من الحرية ، حيث أستيقظ وأعمل ما أريد ، عندما أريد ، مع من أريد.  أريد أن أخرج من السرير كل يوم وأحب حياتي حقًا.  أريد أن أحب عملي وأن أريد أن أحب الناس الذين أشاركهم حياتي وأعمل معهم.  هذا هو تعريفي للنجاح.  هذا النوع من الحياة لا يحدث فقط.  يجب تصميمه.  إذا كنت تريد أن تعيش حياة غير عادية كما حددتها وصممتها ، فيجب عليك تحديد الأسباب الأساسية للوسط حتى تتمكن من منعهم من سرقة الحياة التي تريدها. \n فيما يلي ما أعتقد أنه الأسباب الأكثر صلة بالوسط والقدرات غير المحققة - الأسباب التي جعلت وستستمر في إحداث أكبر تأثير على حياتك - وما يمكنك القيام به لإلحاق الهزيمة بهم: \n أسباب المتوسط )والحلول الفورية(: \nمتلازمة مرآة الرؤية الخلفية :\n أحد أكثر أسباب العيب في الحياة هو الحالة التي أسميها متلازمة مرآة الرؤية الخلفية )RMS(.  تم تجهيز عقولنا اللاواعية بمرآة الرؤية الخلفية المقيدة ذاتيا ، والتي من خلالها نعيش باستمرار ونعيد إنشاء ماضينا.  نحن نؤمن خط أً بأن من نحن هو ما نحن عليه ، مما يحد من إمكاناتنا الحقيقية في الحاضر ، بناءً  على قيود ماضينا. \n ونتيجة لذلك ، نقوم بتصفية كل خيار نتخذه - من أي وقت سنستيقظ في الصباح على الأهداف التي سنحددها لما نسمح لأنفسنا بالنظر إليه ممكنًا في حياتنا - من خلال قيود تجاربنا السابقة.  نريد أن نخلق حياة أفضل ، لكننا في بعض الأحيان لا نعرف كيف نراها بأي طريقة أخرى غير كيف كانت دائمًا. تظهر الأبحاث أنه في أي يوم معين ، يفكر الشخص العادي في مكان ما بين 000،50 و 000،60 فكرة.  المشكلة هي أن خمسة وتسعين بالمائة من أفكارنا هي نفس الأفكار التي كنا نعتقدها في اليوم السابق ، وفي اليوم الساب ق لذلك ، وفي اليوم الساب ق لذلك.  لا عجب أ ن معظم الناس يمرون بالحياة ، يومًا بعد يوم ، شهرًا بعد شهر ، عامًا بعد عام ، ولا يغيرون أبًدً ا جودة حياتهم. \n مثل الحقائب القديمة البالية ، فإننا نحمل التوتر والخوف والقل ق من الأمس إلى اليوم.  عندما تتاح لنا الفرص ، نتحق ق بسرعة من مرآة الرؤية الخلفية لدينا لتقييم قدراتنا السابقة.  \"لا ، لم أفعل شيئاً كهذا من قبل.  لم أحق ق هذا المستوى أبًدًا.  في الحقيقة ، لقد فشلت مرارًا وتكرارًا \" . \nعند تقديم الشدائد ، نعود إلى مرآة الرؤية الخلفية الموثوق بها للحصول على إرشادات حول كيفية الاستجابة.  \"نعم ، فقط حظي.  هذا الهراء يحدث لي دائما.  سأستسلم فقط ،  هذا ما فعلته دائمًا عندما تصبح الأمور صعبة للغاية \" . \nإذا كنت تريد تجاوز ماضيك وتجاوز حدودك ، فيجب عليك التوقف عن العيش بعيًدًا عن مرآة الرؤية الخلفية والبدء في تخيل حياة من الاحتمالات غير المحدودة.  اقبل النموذج: ماضي لا يساوي مستقبلي.  تحدث إلى نفسك بطريقة تبعث على الثقة أنه ليس فق ط أي شيء ممكن ، بل أنك قادر وملتزم بجعله كذلك.  ليس من الضروري تصدي ق ذلك في البداية.  في الواقع ، ربما لن تصد ق ذلك.  قد تجدها غير مريحة وتقاومها.  حسنا.  كرر ذلك لنفسك على أي حال ، وسيبدأ عقلك الباطن في امتصاص التأكيدات الذاتية الإيجابية.  \n)المزيد حول كيفية القيام بذلك في الفصل 6: مدخرات الحياه. ( \n",
        "isNative": "true"
      }
    ],
    "content11": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " لا تضع قيوًدًا غير ضرورية على ما تريده لحياتك.  فكر أكبر مما سمحت لنفسك بالتفكير حتى هذه اللحظة.  كن واضحًا بشأن ما تريده حقًا ، واسمح لنفسك بالاعتقاد بأنه ممكن من خلال التركيز عليه وتأكيده كل يوم ، ثم تحرك باستمرار في اتجاه رؤيتك حتى تصبح واقعك.   لا يوجد ما تخشاه ، لأنه لا يمكنك أن تفشل - فقط التعلم والنمو وأصبح أفضل مما كنت عليه من قبل.  \nتذكر دائمًا أن مكانك هو نتيجة لما كنت عليه ، ولكن المكان الذي تذهب إليه يعتمد كليًا على من تختار أن تكون ، من هذه اللحظة فصاعًدًا.  \n - عدم وجود غرض \n إذا سألت الشخص العادي عن غرض حياته ، ستحصل على نظرة مضحكة أو رد مثل \"جي ، أنا لا أعر ف.\"  ماذ ا لو سألتك؟  ماذا تقول؟  لا يستطيع الشخص العادي التعبير عن غرض حياته - \"لماذا\" الذي يدفعه إلى الاستيقا ظ كل يوم والقيام بكل ما يلزم للوفاء بمهمته في الحياة. \n بدلا ً من ذل ك ، يعيش الشخص العادي الحياة يومًا واحًدًا في كل مرة ، وليس له هدف أعلى من مجرد البقاء على قيد الحياة.  يركز معظم الناس فق ط على قضاء اليوم ، واتخاذ المسار الأقل مقاومة ، والسعي وراء ملذات قصيرة الأجل قصيرة العمر على طول الطريق ، مع تجنب أي ألم أو انزعاج قد يتسبب في نموهم. \n خلال مسيرتي المهنية التي دامت سبع سنوات في المبيعات المباشرة ، على الرغم من تحطيم العديد من الأرقام القياسية لمبيعات الشركة ، قضيت الستة الأولى من هذه السنوات السبع في قتال معركة الرداءة ، وخسارة في أغلب الأحيان.  كانت نتائجيغير متناسقة ، وقد قبلت باستمرار أقل بكثير من أفضل ما لدي ، حتى اكتشفت أخير اً سر التغلب على الرداءة: عيش حياة ذات هدف. \n بعد أن دخلت إلى قاعة الشهر ة للشركة ، حا ن الوقت للمضي قدما ومتابعة أحلامي في أن أصبح كاتبًا ومتحدثاً ومدربًا.  ومع ذلك ، لم أحق ق مطلقًا إمكاناتي الكاملة مع الشركة.  كنت على وشك مغادرة الشركة مع قرد متوسط على ظهري.  كان من المؤكد أن يتبعني في مشروعي التالي ما لم أفعل شيئاً حيال ذلك.  \n حتى ذلك الحين ، لم يكن لدي غرض مقنع من الحياة جعلني أستيقظ في الصباح حتى عندما لم أكن أرغب في النهوض.  لم يكن لدي أي غرض دفعني إلى الاتصال بالهاتف والاتصال بالعملاء المحتملين ، حتى عندما لم أكن بحاجة إل ى المزيد من المال.  \nقررت في تلك اللحظة أن غرض حياتي للأشهر الـ 12 المقبلة هو: أن أصبح الشخص الذي أحتاجه لكي أخل ق النجاح والحرية وجودة الحياة التي أريدها حقًا.  لقد دمجت هذا مع غرض حياتي \nالآخر )نعم ، يمكنك الحصول على أكثر من واحد( ، وهو ما كان يضيف قيمة لحياة الآخرين من خلالتجميع فريق من 16 مندوب مبيعات آخر.  \n قادت مكالمات التدريب الأسبوعية على المؤتمرات لدعمهم في الوصول إلى أهدافهم مجانًا لمدة 46 أسبوعًا متتالية. \n كنت أعيش كل يوم في موازا ة هدفي في الحياة - التوفيق الدائم بين أفكاري وكلماتي وأفعالي بشكل واع  مع كل غرض - لم أحص ل على أفضل عام مبيعات لي على الإطلاق )زيادة 94٪ عن أفض لما لدي سابقًا( ،  عدد أكبر من الممثلين الذين تجاوزوا أعلى مستوى من الأداء مقارنة بأي وقت آخر في تاريخ الشركة الخمسين. \n لإلحاق الهزيمة بقضية المتوس ط هذه ، تحتاج إلى غرض الحياة ، والذي يمكن أ ن يكون أي غرض تريده.  يمكن أن يكون أي شيء له صدى ويلهمك للاستيقا ظ كل يوم والعيش في انسجام مع هدفك.  \nالآن ، أنا أفهم تمامًا أن مطالبتك بالتوصل إلى هدف حياتك الآن قد يبدو أمرًا صعبًا بعض الشيء.  \nفق ط تذكر أنه يمكنك تعويضها ، ويمكن أن يكون هذا الأول شيئاً بسيطًا ، حتى صغيرًا.  )على سبيل المثال ، \"سأبتسم أكثر حتى أتمكن من تحقي ق المزيد من السعادة لحياتي ولم ن حول ي.\" أو ، \"سأطلب من كل شخص أقابله ما يمكنني فعله لمساعدتهم ،  حتى أتمكن من إضافة قيمة إلى حياة المزيد من الناس \".( ستكون خطوتك الأولى نحو هدف أكبر للحياة. \n ضع في اعتبارك أنه يمكنك تغيير غرض حياتك في أي وقت.  كلما كبرت وتطورت ، سيكون هدفك.  المهم أن تختار غرضًا - أي غرض  - وتبدأ في العيش به الآن.  يمكنك حتى استعارة أحد الأغراض التي شاركتها معك للتو.  )العديد من عملائي في التدريب لديهم.( \n ضع في اعتبارك أنه ليس من المفترض أن \"تعرف\" ما هو غرضك ، عليك أن تختلقه وتنشئه وتقرر ما تريده.  في كتابه الأكثر مبيعًا إيقاع الحياة ، ينيرنا ماثيو كيلي إلى هدف عالمي للحياة أعتقد أنه ينبغي علينا جميعًا أن نعيش به: لنصبح أفضل نسخة من أنفسنا.  بمعنى آخر ، ركز على النمو وأن تكون أفضل ما يمكن أن تكون عليه ، ومتابعة أحلامك وإلهام الآخرين للقيام بنفس الشيء.  هذا هو هدفك.  \n حدد بعض الوقت هذا الأسبو ع للتفكير في غرض حياتك وتوضيحه.  اكتبه حيث ستراه كل يوم.  في الواقع ، سيكون لديك الوقت للقيام بذلك خلال صباحك المعجزة.  \nتذكر دائمًا أنه عندما تلتزم بهدف في الحياة أكبر من مشاكلك ، تصبح مشاكلك غير مهمة نسبيًا وستتغلب عليها بسهولة. \n * عزل الحوادث \n واحدة من الأسباب الأكثر انتشارا ، ولكن ليست واضحة للوسطية هي عزل الحوادث.  نفعل ذلك عندما نفترض خطأً أن كل خيار نتخذه ، وكل إجراء فردي نتخذه ، يؤثر فقط على تلك اللحظة أو الظرف المعين.   \nعلى سبيل المثال ، قد تعتقد أنه ليس بالأمر الهائل أن تفوت التمارين الرياضية أو المماطلة في المشرو ع أو تناول الوجبات السريعة لأنك ستحصل على \"تجاوز\" غًدًا.  ترتكب خطأ التفكير في أن تخطي هذا التمرين يؤثر فقط على تلك الحادثة ، وسوف تتخذ خيارًا أفضل في المرة القادمة.  لا شيء يمكن أن يكون أبعد عن الحقيقة. \nيجب أن ندرك أ ن التأثير والنتيجة الحقيقيين لكل خيار من خياراتنا وأفعالنا - وحتى أفكارنا - هائلة ، لأن كل فكرة ، واختيار ، وفع ل واحد هو الذي يحدد من نحن ، والذي سيحدد في النهاية جودة حياتنا  .  كما قالت. هارف إكر في كتابه الأكثر مبيع اً أسرار عقل المليونير ، \"كيف تفعل أي شيء هو كيف تفعل كل شيء.\" \n في كل مرة تختار فيها أن تفعل الشيء السهل ، بدلاً من الشيء الصحيح ، فأن ت تقوم بتشكيل هويتك ، وتصبح نوع الشخص الذي يفعل ما هو سهل ، وليس ما هو صواب.  \n من ناحية أخرى ، عندما تختار القيام بالشيء الصحيح ومتابعة التزاماتك - خاصة عندما لا تشعر بذلك - فأنت تطور الانضبا ط الاستثنائي )الذي لا يطوره معظم الناس أبًدًا( اللازم لخل ق نتائج غير عادية في  حياتك.  وكصديقي الجيد ، بيتر فوغد ، غالبًا ما يعلم زبائنه: \"الانضبا ط يخل ق أسلوب حياة\". \n على سبيل المثال ، عندما ينطل ق المنبه ، ونضغ ط على زر الغفوة )الشيء السهل( ، يفترض معظم الناس عن طري ق الخطأ أن هذا الإجراء يؤثر فقط على تلك اللحظة.  والحقيقة هي أن هذا النوع من العمل يبرمج عقلنا الباطن مع التعليمات التي لا بأس لنا ألا نتبعها بالأشياء التي ننوي القيام بها.  \n)المزيد عن ذلك في الفصل التالي: لماذا استيقظت هذا الصباح؟ ( \n يجب أن نتوقف عن عز ل الحوادث ونبدأ في رؤية الصورة الأكبر.  ندرك أن ك ل ما نقوم به يؤثر على من أصبحنا ، وهو ما يحدد الحياة التي سنخلقها ونعيشها في النهاية.  عندما ترى الصورة الكبيرة ، تبدأ في أخذ المنبه على محم ل الجد.  عندما ينطل ق الجرس في الصباح وتغريك ف ي الغفوة ، تبدأ في التفكير ، انتظر - ليس هذا ما أريد أن أصبحه - شخص ليس لديه حتى ما يكفي من الانضبا ط للنهوض من الفراش في الصباح.  أنا أستيق ظ الآن ، لأنني ملتزم بـ __________ )الاستيقا ظ مبكرًا ، تحقي ق أهدافي ، خل ق حياة أحلامي ، إلخ. ( تذكر دائمًا أن من أصبحت أكثر أهمية بكثير مما تفعله ، ومع ذلك فإن ما تفعله هو تحديد من ستصبح. \n - عدم المساءلة \n العلاقة بين النجاح والمساءلة لا يمكن دحضها.  \nتقريبا جميع الأشخاص الناجحين للغاية - من الرؤساء التنفيذيين إلى الرياضيين المحترفين إلى رئيس الولايات المتحدة - يتبنون درجة عالية م ن المساءل ة.  إنه يمنحهم النفوذ الذي يحتاجونه لاتخاذ إجراء وخل ق نتائج ، حتى عندما لا يشعرون بذلك.  \nبدونها ، سيكون لدينا الكثير من التدريبات المؤيدة للرياضيين ، ويقضي الرؤساء التنفيذيون أيامهم في لعب كلمات مع الأصدقا ءTM على أجهزة iPhone الخاصة بهم.  أنا متأكد من أن البعض يفعل ذلك بالفعل  )أنا مذنب من حين لآخر( ، لكن سيكون لدينا الكثير. \n المساءلة هي فعل المسؤولية تجاه شخص آخر عن بعض الإجراءات أو النتائج.  يحدث القليل جًدًا في هذا العالم ، أو في حياتك ، دو ن شكل من أشكال المساءل ة.  عمليا كل نتيجة إيجابية أنتناها أنت وأنا منذ الولادة حتى سن الثامنة عشر كانت بفضل المساءلة التي قدمها لنا الكبار في حياتنا )الآباء والمعلمين والرؤساء ، وما إلى ذلك( تم أكل الخضروات ، وتم الانتهاء من الواجبات المنزلية ، وتم تنظيف الأسنان ،  استحم ونام في ساعة معقولة.  إذ ا لم يكن من أجل المساءلة التي قدمها لنا آباؤنا ومعلمونا ، لكنا أطفالاً  متعلمين ، وسوء تغذية ، ونومًا ، وقذرًا!  طريقة جميلة لإعادة صياغتها ، أليس كذلك ؟",
        "isNative": "true"
      }
    ],
    "content12": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "normal",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " لقد جلبت المساءلة النظام لحياتنا وسمحت لنا بالتقدم والتحسين وتحقيق نتائج لم نكن لولاها.  إليك المشكلة: لم تكن المساءلة شيئاً طلبتهُ أنا وأنت ، بل بالأحرى شيء تحملناه عندما كنا أطفالاً  ومراهقين وشبابًا.  كما فرض علينا الكبار ، فقد نما معظمنا دون وعي لمقاومة واستياء المساءلة تمامًا.  بعد ذلك ، عندما بلغنا 18 عامًا ، اعتنقنا كل أونصة من الحرية يمكننا الحصول عليها ، واستمرنا في تجنب المساءل ة كما كان الطاعون ، واستمر في الهبو ط في دواء متوسط ، وتطوير عقليات وعادات ضارة مثل الكسل ، وتجاه ل المسؤولية ، و  أخذ طر ق مختصرة - بالكاد وصفة للنجاح. \n الآن بعد أن كبرنا ونكافح لتحقي ق مستويات جديرة بالنجاح والوفاء ، يجب أن نتحمل المسؤولية عن بدء أنظمتنا الخاصة للمساءلة )أو العودة مع والدينا(.  يمكن أن يكون نظام المساءلة الخاص بك مدربًا محترفًا أو مرشًدًا أو حتى صديقًا جيًدًا أو فرًدًا من العائلة.  الحقيقة هي أنه ، إحصائيًا ، 95٪ من الأشخاص الذين يقرؤون أي كتاب لا ينفذون ما يتعلمونه ، لأنه لا أحد يحاسبهم على القيام بذلك.  \nهناك طريقة لتغيير ذلك. \n ]موصى به بشدة[ احصل على شريك للمساءلة \n هل سبق لك أن قضيت يومًا كنت تنوي فيه ممارسة التمارين الرياضية أو الذهاب إلى صالة الألعاب الرياضية ، لكنك لم تذهب لأنك لم تشعر بذلك؟  بالتأكيد ، لدينا جميعا.  ماذا عن الوقت الذي تعرف فيه أن شخصًا ما يعتمد عليك لمقابلته في صالة الألعاب الرياضية ، أو في مضمار الجري  - أليس من المرجح أن تتبعه عندما يكون لديك شخص آخر يحاسبك؟ \n أوصي بشدة بالتعاون مع أحد شركاء المساءلة أثناء قراءة هذا الكتاب.  يمكن أن يكون هذا صديقًا أو زميلًا في العم ل أو فرًدًا من العائلة تشاركه ببساطة معجزة الصباح عن طري ق إرساله إلى موقع معجزة الصباح حتى يتمكنوا من الحصول على \"دورة تحطم\" المعجزة )فصلان مجانيان من هذا الكتاب ، بالإضافة إلى  برامج معجزة الصباح للفيديو والصوت - جميعها مجاناً.( وبهذه الطريقة ، لديك شخص ملتزم أيضًا بالارتقاء بحياته إلى المستوى التالي ، ويمكن لكليكما دعم وتشجيع بعضهما البعض ومحاسبتهما. \n يمكنك أيضًا نشر دعوة على حائط فيسبوك الخاص بك ، أو للأعضاء الداعمين للغاية في مجتمع  معجزة الصباح .\n  قد تنشر شيئاً مثل: \"أنا أبحث عن شخص يريد تحسين حياته ليكون شريك المساءلة لتحدي تحويل الحياة المعجزة لمدة 30 يومًا.  تحقق من الموقع وأخبرني إذا كنت مهتمًا \".  ضع في اعتبارك أن أي شخص يرد على هذا هو نوع الشخص الذي تريده في دائرة نفوذك! \n أود أ ن أحثك على الالتزام الآن بالاتصال بصدي ق أو إرسال رسالة نصية أو إرسال بريد إلكتروني اليوم ، ودعوته للانضمام إليك في رحلة معجزة الصباح ، وقراءة الكتاب معك  ، وكن شريك المساءلة الخاص بك لـمعجزة الصباح لمدة 30 يومًا  تحدي تحول الحياة في الفصل 10. أو قم بزيارة مجتمع معجزة الصباح على الموقع  للتواصل مع زميله معجزة \n صناع والعثور على شريك المساءلة المثالي الخاص بك.  \n- دائرة التأثير المتوسط \n أظهرت الأبحاث أننا أصبحنا تقريبًا مثل متوسط الأشخاص الخمسة الذين نقضي معظم الوقت معهم.  \nقد يكون الشخص الذي تقضي وقتك معه هو العامل الأكثر تحديًدًا في الشخص الذي تصبح فيه وفي نوعية حياتك.  إذا كنت محاطًا بالأشخاص الكسولين والضعفاء والعذر ، فستصبح حتمًا مثلهم.  \nاقض بعض الوقت مع أصحاب الإنجازات الإيجابية والناجحة ، وسوف تعكس حتما مواقفهم وعاداتهم الناجحة.  ستصبح مثلهم أكثر فأكثر. \n هذا صحيح في كل مجال - النجاح ، الصحة ، وزن السعادة ، الدخل.  إذا كا ن جميع أصدقائك سعداء ومتفائلون بشكل عام ، فستصبح أكثر سعادة وتفاؤلاً  بطبيعة الحال بمجرد التواجد حولهم.  إذا كان جميع أصدقائك ناجحين ويكسبون أكثر من 100000 دولا ر سنويًا - حتى إذا دخلت إلى دائرة دخلهم أقل بكثير - فسوف تنجذب تلقائيًا إلى مستوى تفكيرهم وتتأثر بالعادات التي أسسوها لتكون ناجحة. \n على العكس من ذلك ، إذا كا ن معظم الأشخاص الذين تربطك بهم يشكون باستمرار وركزوا على الجانب السلبي من الحياة ، فإن الاحتمالات ستكون كذلك.  إذا لم يحاول أصدقاؤك تحسين حياتهم ، أو إذا كانوا يكافحون مالي اً ، فلن يقوموا بتحديك أو إلهامك للقيام بعمل أفضل.  \n لسوء الح ظ ، سيكون هناك الكثير من الأشخاص الذين يحاولون المضي قدمًا في الحياة ولكنهم يستمرون في جذبهم من حولهم.  قد يكون هذا صعبًا بشكل خاص عندما يكون هؤلاء الأشخاص من عائلتك.  يجب أن تكون قوياً وتأكد من قضاء وقت أقل مع الأشخاص الذين  لا يشجعونك ويتحدونك لتصبح أفضل ما يمكن أن تكون عليه.  \n ابحث عن الأشخاص الذين يؤمنون بك ويعجبون بك ويمكنهم مساعدتك في الوصول إلى المكان الذي تريد الذهاب إليه في الحياة.  يجب أن تبحث بنشا ط عن هؤلاء الأشخاص لتحسين دائرة نفوذهم - نادرًا ما يظهرون بالصدفة.  إليك بعض الطر ق التي يمكنك من خلالها القيام بذلك:  \n § يمكنك الانضمام إلى مجتمع عبر الإنترنت مثل Meetup.com ، حيث يمكن ك التواصل مع الأشخاص ذوي التفكير المماثل في منطقتك الذين لديهم اهتمامات مماثلة.  يمكنك الانضمام إلى مجموعة Meetup موجودة ، أو بدء مجموعتك الخاصة.  \n § إذا كنت صاحب عمل أو محترفًا يقوم بتسويق أي منتجات أو خدمات ، يمكنك الانضمام إلى مجموعة تسوي ق شبكات التواصل والإحالة ، \nوأكبرها BNI (www.bni.com.) كنت عضوًا في BNI للعديد  سنوات.  لقد ساعدني في تنمية عملي وأوصي به دائمًا للآخرين. \n § إذا كنت طالبًا - مدرسة ثانوية أو صغرى أو ثانوية أو طالب بالمرحلة الابتدائية - فإنني أوصي بشدة بالنظر في الانضمام إلى نوادي الأولاد والبنات الأمريكية من خلال العثور على واحد م ن 4000 نادي محلي على www.bgca.org.  إنها واحدة من أفضل المنظمات للشباب لتضع نفسك على طريق النجاح.  مهمتهم هي: لتمكين جميع الشباب ، وخاصة أولئك الذين هم في أشد الحاجة إلينا ، للوصول إلى إمكاناتهم الكاملة كمواطنين منتجين ومهتمين ومسؤولين وأعضاء سابقين في النادي مثل دينزل واشنطن وآدم ساندلر وجنيفر لوبيز وشاكيل أونيل.  هذه ليست خطوات سيئة لتتبعها إذا كنت تريد أن تكون ناجحًا. \n § كما ذكرت ، لدينا مجتمع إيجابي وداعم واستباقي للغاية يمكنك الانضمام إليه على www.MyTMMCommunity.com.  هناك يمكنك التواصل مع جميع أنوا ع الأشخاص والتواص ل معهم - من المديرين التنفيذيين ورجال الأعمال إلى الطلاب والأمهات في المنزل.  \n يقال في كثير من الأحيان أن  \"البؤس يحب الصحبة\" ، لكن ذلك ينطب ق أيضًا على الرداءة.  لا تدع المخاوف وانعدام الأمن والمعتقدات المقيدة للآخرين تحد من ما هو ممكن بالنسبة لك.  أحد أهم الالتزامات التي ستقطعها على الإطلا ق هو تحسين دائرة نفوذك بشكل استباقي ومستمر.  ابحث دائمًا عن الأشخاص الذين سيضيفون قيمة لحياتك ويخرجون أفضل ما لديك.  وبالطبع ، كن ذلك الشخص للآخرين.  \n هذا سبب آخر لأنه من الأهمي ة بمكان أن تلتزم بدعوة صدي ق أو زميل عمل أو فرد من العائلة ليكون شريك المساءلة والقيام بمعجزة الصباح معك.  ستضيف قيمة إلى حياة ذلك الشخص من خلال مساعدته على زيادة مستوى نموه الشخصي ، والذي بدوره سيجعله يؤثر بشكل أفضل عليك.  \n-قلة التطور الشخصي \n كان جيم روهن من أعظم معلمي وقد علمني العديد من الفلسفات التي تغير الحياة.  في رأيي ، لم يكن هناك ما هو أعظم من فكرة أن مستويات نجاحنا نادرًا ما تتجاوز مستوى تطورنا الشخصي ، لأ ن النجاح هو شيء نجذبه من خلال ما نصبح عليه.  \n-وبعبارة أخرى ، نادرًا ما يتجاوز مستوى نجاحك في كل مجال من مجالات حياتك - مستوى نموك الشخصي ويوازيه عادة ً  )أي معرفتك ومهاراتك ومعتقداتك وعاداتك وما إلى ذلك( . \n لقد تطرقنا إلى هذا في وقت ساب ق ، ولكن دعونا تحق ق مرة أخرى.  إذا كنت أنت وأنا نقيس مستويات نجاحنا في أي مجال من مجالات حياتنا )الصحة ، والمالية ، والعلاقات ، وما إلى ذلك( على مقياس من واحد إلى عشرة ، فكلانا يريد نجاح \n\"المستوى 10\" ، متف ق عليه؟  حسنا جيد. \n الآن ، المشكلة هي أن معظمنا لا يستثمر وقتاً كل يوم في تطوير أنفسنا في الأشخاص من \"المستوى 10\" الذي نحتاجه لأن نكون قادرين على جذب مستويات النجاح التي نقولها وخلقها وعيشها والحفا ظ عليها  نحن نريد.  ونتيجة لذلك ، فإننا نكافح لتحقيق مستويات الصحة والسعادة والطاقة والحب والنجاح الشخصي والمهني الذي نرغب فيه حقًا. \n خلال تحدي تحويل الحياة لمدة 30 يومًا في معجزة الصباح )في الفصل 10( ، ستتاح لك إمكانية الوصول إلى تحدي تحويل الحياة لمدة 30 يومًا من  معجزة الصباح \"مجموعة البدء السريع\" حيث سيتم إرشادك من خلال عملية التنوير والمرح المثير للدهشة  لتقييم مستويات نجاحك في كل مجال.  بعد ذلك ، بعد اكتساب مستوى عا ل  من الوضوح والوعي الذاتي ، ستتمكن من توضيح رؤيتك \"للمستوى 10\" لكل مجال من مجالات حياتك ، ثم تحديد أهداف \"المستوى التالي\" لكل منطقة ،  حتى تتمكن من البدء فورًا في إحراز تقدم كبير نحو رؤيتك للمستوى 10 \n الحياة الأكثر استثنائية التي يمكنك تخيلها متاحة لك بغض النظر عما حدث في ماضيك ؛  مجرد انتظارك لتطوير نفسك لتصبح الشخص الذي تحتاجه لتكون قادرًا على جذب هذه الحياة وخلقها والعيش فيها بسهولة. \n ستتيح لك  معجزة الصباح  أن تصبح المستوى 10  الشخص الذي تحتاجه لتكون بسهولة وثبات وجذب وإنشاء والحفاظ على نجاح المستوى 10 الذي تريده في كل - نعم ، في كل مجال - من مجالات حياتك. \n تذكر دائمًا أنه عندما نفشل في تخصيص وقت للتطوير الشخصي ، فإننا نضطر إلى تخصيص وقت للألم والنضال. \n سيعطيك معجزة الصباح ذلك الوقت لتنمية شخصية استثنائية. \n - عدم الحاجة الملحة \n يمكن القول إن السبب الوحيد الأكثر أهمية للوسطية والإمكانات غير المحققة ، والذي يمنع 95 ٪ من مجتمعنا من خل ق وعيش الحياة التي يريدونها حقًا ، هو أن معظم الناس لا يشعرون بالحاجة الملحة لتحسين أنفسهم حتى يتمكنوا من تحسين حياتهم.  إن الطبيعة البشرية هي العيش بعقلية \"ذات يوم\" والتفكير في أن الحياة ستنجح.  كيف يعمل هذا للجميع؟ \n هذه العقلية في يوم من الأيام هي دائمة ، وتؤدي إلى حياة من التسويف ، وإمكانات غير محققة وأسف.  تستيقظ ذات يوم وتتساءل ما الذي حدث؟  كيف انتهت حياتك بهذا الشكل؟  كيف انتهى بك الأمر مثل هذا ؟ \nمن الأشياء الأكثر حزنًا في الحياة أن تعيش مع الأسف ، مع العلم أنه يمكن أن تكون ، وأن تفعل أكثر من ذلك بكثير. \n تذكر هذه الحقيقة: الآن يهمك أكثر من أي وقت آخر في حياتك ، لأن ما تفعله اليوم هو الذي يحدد من أنت ، ومن الذي ستحدده دائمًا نوعية الحياة واتجاهها.  \n إذا لم تلتزم اليوم بالبدء في أن تصبح الشخص الذي تحتاجه لخل ق الحياة الاستثنائية التي تريدها حقًا ، فما الذي يجعلك تفكر غًدًا - أو الأسبوع المقبل أو الشهر المقبل أو العام المقبل - سيكون أي  مختلف؟  لن يفعلوا.  ولهذا السبب يجب عليك رسم خطك في الرمال.  \n الخطوة رقم 3: ارسم خطك في الرمال \n لقد اعترفت وتبنت حقيقة أن 95٪ من المجتمع يكافح - وأنه إذا لم نلتزم بالتفكير والعيش بشكل مختلف عن معظم الناس ، فسوف ننتهي ، مثل معظم الناس.  لقد حددت أسباب الرداءة التي تحتاجها تمامًا للبقاء على علم بها وتجنبها.  الخطوة الثالثة هي رسم خطك في الرمال.  اتخذ قرارًا \nبشأن ما ستبدأ في فعله بشكل مختلف من هذا اليوم فصاعًدًا.  \n ليس غدا ، ليس الأسبوع المقبل ، أو الشهر المقبل.  \nعليك أن تتخذ اليوم قرارًا بأنك مستعد لإجراء التغييرات اللازمة لضمان قدرتك على خل ق الحياة التي تريدها حقًا.  للارتقاء بنجاحك الشخصي والمهني إلى المستوى الذي لم يسب ق له مثيل ، يجب أن تكون على استعداد للالتزام بمستوى لم تلتزم به من قبل.  هل أنت مستعد للقيام بهذا الالتزام ؟ \n تتغير حياتك بأكملها في اليوم الذي تقرر فيه أنك لن تقبل بعد ذلك المتوسط.  عندما تدرك أن اليوم هو أهم يوم في حياتك.  عندما تقرر أن الأمر مهم الآن أكثر من أي وقت آخر لأنه هو الذي أصبحت عليه كل يوم بناءً  على القرارات التي تتخذها والإجراءات التي تتخذها والتي تحدد من ستكون لبقية حياتك  . \n توجد إمكانية للمدى المتوسط للجميع ، لأن كونك متوسطا يعني ببساطة الاختيار - سواء بوعي أ و بغير وعي - لتكون كما كنت دائمًا.  المتوسط لا علاقة له كيف تقارن مع الآخرين ؛  إنها ببساطة نتيجة عدم الالتزام بالتعلم والنمو وتحسين نفسك باستمرار.  في حين أن كونك استثنائيًا - مما يؤدي إلى مستويات غير عادية من النجاح - هو نتيجة اختيار التعلم والنمو والتحسن قلي لاً كل يوم عما كنت عليه في الماضي.  \n لقد عانينا جميعًا من ألم الندم  - نتيجة للتفكير والتحدث عن أنفسنا في الوجود والعمل والامتلاك بأقل من قدرتنا.  تتحول الأيام المتواضعة إلى أسابيع.  تتحول الأسابيع إلى أشهر.  تتحول الشهور حتمًا إلى سنوات ، وإذا لم نغير من نحن الآن ، فإن مصيرنا الذي خلقناه ذاتيًا سيكون حياة وسطية وإمكانات غير محققة ، وقبول أقل من أنفسنا ، ومن أجل حياتنا ، مما نريده حقًا ... ونستحق  . \n الحقيقة هي أنه إذا لم نتغير الآن ، فلن تتغير حياتنا.  إذا لم تتحسن حياتنا لن تتحسن.  وإذا لم نستثمر الوقت باستمرار في تحسين الذات ، فلن تتحسن حياتنا.  ومع ذلك ، يستيقظ معظمنا كل يوم ويبقى كما هو. \n أعتقد أنك تريد المزيد لحياتك.  أعلم أنني أفعل.  \nإذا كنت صادقًا تمامًا مع نفسك ، فأنت تريد حقًا أن تعيش حياة غير عادية.  هذا لا يعني بالضرورة أن تكون غني اً أو مشهوراً.  حلم كل شخص مختلف.  \nما يعنيه هو أن تعيش تعريفك لحياة غير عادية.  \nحياة يمكنك فيها استدعاء اللقطات ، وعيش الحياة وفقًا لشروطك ، مع حرية القيام بذلك ، والحصول على كل ما تريده في حياتك.  لا اعذار.  لا ندم.  \nمجرد حياة لا تصد ق ، وذات مغزى ومثيرة! \n كما ذكر بصدق من قبل المؤلف الأكثر مبيعًا ، روبن شارما: \"من أكثر الأشيا ء المحزنة في الحياة هو الوصول إلى النهاية والنظر إلى الوراء في ندم ، مع العلم أنه كان بإمكان ك فع ل ذلك ، وفعله ، وكان لديك الكثير.\"  في حين أن هذا هو المصير الذاتي للجماهير ، إلا أنه  لا يجب أن يكون لك.  \nاليوم يمكنك رسم خطك في الرمال.  يمكنك أ ن تقرر أن المتوسط لم يعد مقبولا ً بالنسبة لك.  يمكنك المطالبة بعظمتك.  يمكنك اختيار أن تصبح الشخص الذي تحتاج إليه لتكو ن الحياة الاستثنائية التي تريدها حقًا.  يمكن أن تمتلئ حياتك بوفرة من الطاقة ، والحب ، والصحة ، والسعادة ، والنجاح ، والازدهار المالي ، وك ل شيء آخر تخيلته على الإطلا ق ، أو تفعله ، أو أن تكون.  معجزة الصباح يمكن أن تعطيك تلك الحياة. \n لكن أولا ً ، سؤال مهم.  ",
        "isNative": "true"
      }
    ],
    "content13": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " لماذا استيقظت هذا الصباح ؟ ",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "normal",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "عليك أن تستيق ظ كل صباح بإصرار إذا كنت ستخلد إلى الفراش بارتياح. \n —جورج لوريمر \n طقوسك الأولى التي تقوم بها أثناء النهار هي الطقوس الأكثر قوة ، إلى حد بعيد ، لأنها لها تأثير تحديد عقلك ، وتحديد السياق ، لبقية يومك. \n —يبين باغان لماذا استيقظت هذا الصباح؟  هذ ا سؤال ربما لم تطرحه من قبل  ، ولكن فكر في الأمر لثانية - لماذا تستيق ظ في معظم الصباح؟  لماذا تترك راحة سريرك الدافئ والمريح؟  هل تفعل ذلك كل يوم لأنك تريد حقا؟  أم لأنه ، لسبب أو لآخر ، عليك ذلك ؟ \n إذا كنت مثل معظم الناس ، فأنت تستيقظ على صفير المنبه المستمر كل صباح وتسحب نفسك على مضض من السرير لأنك يجب أن تكون في مكان ما ، أو تفعل شيئاً ، أو تجيب - أو تعتني بشخص آخر.  بالنظر إلى الاختيار )هل لديك خيار؟( سيستمر معظم الناس في النوم. \n لذا من الطبيعي أننا نثور.  نضغط على زر الغفوة ونقاوم فعل الاستيقاظ الذي لا مفر منه ، غير مدركين أن مقاومتنا ترسل رسالة إلى الكون مفادها أننا نفضل الاستلقاء هناك في أسرتنا - فاقًدًا للوعي - من العيش بوعي ونشاط وخلق حياة نقولها  نحن نريد.  استسلم معظمنا لأنفسنا إلى مستوى معين من الرداءة وإمكانات غير محققة.  لا نحبها.  لا نشعر بالرضا حيال ذلك.  نحن نعلم أن هناك مستوى آخر من النجاح والإنجاز والوفاء ممكن تمامًا بالنسبة لنا ، لكننا نشعر بالتعثر ، ولا نعرف ما يجب فعله لنجعل أنفسنا عالقين. \n أنت في غفوة ، أنت تخسر: الحقيقة حول الاستيقاظ  قد يكون للقول القديم ، \"أنت في  غفوة ، أنت تخسر\" معنى أعمق مما أدركه أي منا.  عندما تؤخر الاستيقاظ حتى تضطر إلى ذلك - مما يعني أنك تنتظر حتى آخر لحظة ممكنة للنهوض من السرير وبدء يومك - فكر في أن ما تفعله في الواقع هو مقاومة حياتك.  في كل مرة تضغط على زر الغفوة ، تكون في حالة مقاومة ليوم ك وحياتك والاستيقا ظ وخلق الحياة التي تقول أنك تريدها.  فكر في نوع الطاقة السلبية التي تحي ط بك عندما تبدأ يومك \nبالمقاومة ، عندما ترد على صوت المنبه مع حوارداخلي على غرار ، \"لا ، لقد حان الوقت بالفعل.  \nعلي ا ن استيقظ.  لا أريد أن أستيقظ \".  يبدو الأمر كما لو كنت تقول ، \"أنا لا أريد أن أعيش حياتي ، على الأقل ليس على أكمل وجه\". \n كثير من الناس الذين يعانون من الاكتئاب يقولون أن وقت الصباح هو الأصعب.  يستيقظون بالخوف.  في بعض الأحيان يكون ذلك بسبب وظيفة يشعرون بأنهم ملزمون بالذهاب إليها ، أو بسبب علاقة فاشلة.  يشعر بعض الناس بهذه الطريقة ببساطة بسبب طبيعة الاكتئاب وقدرته على التأثير على عقل الشخص وعواطفه وقلبه دون الحاجة إلى سبب محدد.  لهجة صباحنا لها تأثير قوي على لهجة بقية يومنا.  تصبح دورة: الاستيقا ظ مع اليأس ، وقضاء اليوم المستمر في الشعور بهذه الطريقة ، والنوم والشعور بالقل ق أو الاكتئاب ، ثم تكرار دورة الكآبة في اليوم التالي. \n لا يقتصر الأمر على تفويت الناس على وفرة الوضو ح والطاقة والدافع والقو ة الشخصية التي تأتي من الاستيقاظ كل يوم عن قصد ، ولكن مقاومتهم لهذا الفع ل اليومي الذي لا مفر منه هو بيان متحدي للكون أنهم يفضلون الكذب فيه  فراش، فاقد الوعي ، من خلق وعيش الحياة التي يريدونها. \n من ناحية أخرى ، عندما تستيق ظ كل يوم بشغف وهدف ، فإنك تنضم إلى النسبة الصغيرة من المتفوقين الذين يعيشون أحلامهم.  الأهم من ذلك ، ستكون سعيدا.  ببساطة عن طري ق تغيير نهجك في الاستيقاظ في الصباح ، سوف تغير حرفيا كل شيء.  ولكن  لا تأخذ كلامي على هذا النحو - ث ق في هؤلاء الناهضين الأوائل المشهورين: أوبرا وينفري ، توني روبينز ، بيل جيتس ، هوارد شولتز ، ديباك شوبرا ، واين داير ، توماس جيفرسون ، بنيامين فرانكلين ، ألبرت أينشتاين ، أرسطو ، والكثير الكثير  لإدراجها هنا. \n لم يعلمنا أحد أبًدًا أنه من خلا ل تعلم كيفية ضبط نيتنا بوعي للاستيقاظ كل صباح برغبة حقيقية - حتى الحماس - للقيام بذلك ، يمكننا تغيير حياتنا بأكملها.  \n إذا كنت تنام فقط كل يوم حتى آخر لحظة ممكنة عليك التوجه للعمل أو الحضور إلى المدرسة أ و رعاية عائلتك ، ثم العودة إلى المنزل وتقسيم المناط ق أمام التلفزيون حتى تذهب إلى السرير  )كان هذا روتين يومي( ، يجب أن أسألك: متى ستطور نفسك إلى الشخص الذي تحتاجه لتكون مستويات الصحة والثروة والسعادة والنجاح والحرية التي أنت حقًا  تريد وتستحق؟  متى ستعيش حياتك بالفعل بدلا ً من المرور بخدر عبر الحركات التي تبحث عن كل إلهاء ممكن للهروب من الواقع؟  ماذا لو كان واقع ك - حياتك - قد يكون شيئاً لا يمكنك الانتظار حتى تكون واعيًا له ؟ \n لا يوجد يوم أفضل من اليوم بالنسبة لنا للتخلي عن من كنا من أجل أن نصبح ، وترقية الحياة التي نعيشها من أجل ما نريده حقًا.  لا يوجد كتاب أفضل م ن الكتاب الذي تمسكه بين يديك ليوضح لك كيف تصبح الشخص الذي تحتاجه لتكون قادرً ا على جذب الحياة التي طالما رغبت فيها وخلقها والحفا ظ عليه ا \n كم نحتاج من النوم فعلا ؟ً \n أول شيء سيخبرك به الخبراء عن عدد ساعات النوم التي نحتاجها هو أنه لا يوجد \"رقم سحري\".  \nيختلف مقدار النوم المثالي لكل فرد ، ويتأثر بعوامل مثل العمر وعلم الوراث ة والصحة العامة ومقدار التمرين الذي يمارسه الشخص والعديد من العوامل الأخرى.  على الرغم من أنك قد تكون في أفضل حالاتك على الإطلا ق للنوم سبع ساعات في الليلة ، فقد يحتاج شخص آخر بوضوح إلى تسع ساعات للتمتع بحياة سعيدة ومنتجة. \n وفقًا للمؤسسة الوطنية للنوم ، وجدت بعض الأبحاث أن فترات النوم الطويلة )تسع ساعات أو أكثر( ترتب ط أيضًا بزيادة المراضة )المرض والحواد ث( وحتى الوفيات  )الموت(. كما وجد هذا البحث أيضًا أ ن متغيرات مثل الاكتئاب كانت كبيرة  المرتبطة بالنوم الطويل. \n نظرًا لوجود مجموعة متنوعة من الآراء م ن عدد لا يحصى من الدراسات والخبراء ، وبما أن كمية النوم المطلوبة تختلف من شخص لآخر ، فلن أتبع نهجًا علميًا هنا.  بدلا ً من ذلك  ، سأشارك نتائجي الواقعية الخاصة بي ، من التجربة الشخصية \nوالتجربة ، والتي قد يكون بعضها مثيرًا للجدل إلى حد ما. \n كيف تستيق ظ مع المزيد من الطاقة )في نوم أقل (  من خلال تجربتي الخاصة - بالإضافة إلى العديد من المتحمسين لمعجزة الصبا ح الذين قاموا باختبار هذه النظرية - لقد استنتجت ، في الغالب ، أننا نحتاج إلى الكثير من النوم كما نعتقد أننا بحاجة.  \nوبعبارة أخرى ، وجدت أن ما نشعر به في الصباح عندما نستيقظ - وهذا تمييز مهم جًدًا - لا يعتمد على عدد ساعات النوم التي حصلنا عليها ، بقدر ما يعتمد على كيف أخبرنا أنفسنا  كنا سنشعر عندما استيقظنا. \n على سبيل المثال ، إذا كنت تعتقد أنك بحاجة إلى 8 ساعات من النوم لتشعر بالراحة ، ولكنك ستخلد إلى الفراش الساعة 12:00 منتصف اللي ل ويجب عليك الاستيقا ظ الساعة 6:00 صباحًا ، فمن المحتمل أن تخبر نفسك ، \"Geez  ، سأحصل فق طعلى ست ساعات من النوم الليلة ، لكنني بحاجة إلى ثماني ساعات.  سأشعر بالإرهاق في الصباح \".  ثم ، ماذا يحدث بمجرد أن تنطلق ساعة المنبه وتفتح عينيك وتدرك أن الوقت قد حان للاستيقاظ؟  ما أول فكرة تعتقدها؟  إنه نفس التفكير الذي كان لديك قبل النوم!  \"الجيز ، حصلت على ست ساعات فقط من النوم.  أشعر بالإرهاق \".  إنها نبوءة تحقق الذات وتخريب الذات.  إذا أخبرت نفسك أنك ستشعر بالتعب في الصباح ، فإنك بالتأكيد ستشعر بالتعب.  إذا كنت تعتقد أنك بحاجة إلى 8 ساعات لتشعر بالراحة ، فلن تشعر بالراحة على أي شيء أقل.  ولكن ماذ ا لو غيرت معتقداتك؟  يعتبر الارتباط بين العقل والجسم أمرًا قويًا ، وأعتقد أننا يجب أن نتحمل المسؤولية عن كل جانب من جوانب حياتنا ، بما في ذلك القدرة على الاستيقا ظ كل يوم نشعر بالطاقة ، بغض النظر عن عدد ساعات النوم التي نحصل عليها.  \n لقد جربت فترات مختلفة من النوم - من أربع ساعات إلى تسع ساعات.  كان المتغير الآخ ر في تجربتي يقول لنفسي كيف سأشعر في الصبا ح ، بناءً  على عدد ساعات النوم.  أولا ً ، جربت كل مدة من النوم ، وأخبرت نفسي قبل النوم أنني لا أحصل على قسط  كاف  من النوم ، وأنني سأشعر بالإرهاق في الصباح.  \n في أربع ساعات من النوم ، استيقظت أشعر بالإرها ق. \n في خمس ساعات من النوم ، استيقظت أشعر بالإرهاق. \nفي ست ساعات من النوم ، خمنت ذلك.  \n سبع ساعات….  ثماني ساعات ... تسع ساعات ... لم تتغير ساعات نومي التي شعرت بها عندما توقفت ساعة المنبه في الصباح.  طالما قلت لنفسي قبل النوم أنني لا أنام بما فيه الكفاية ، وأنني سأشعر بالتعب في الصباح ، وهذا ما شعرت به بالضب ط. \n ثم ، جربت مرة أخرى كل مدة - من تسع ساعات إلى أربع ساعات - هذه المرة بتلاوة تأكيد وقت النوم وأخبرت نفسي أنني سأستيق ظ أشعر بالنشا ط في الصباح: \"شكرًا لإعطائي هذه الساعات الخمس من النوم الليلة  .  خمس ساعات هي بالضب ط ما أحتاجه لأشعر بالراحة والنشاط في الصباح.  \nجسدي قادر على صنع أشياء خارقة ، على الأقل يولد وفرة من الطاقة من خمس ساعات من النوم المريح.  أعتقد أنني خلقت تجربتي للواقع ، وأختار أن أخل ق الاستيقاظ غًدًا أشعر بالحيوية والحماس لأخذ يومي ، وأنا ممتن لذلك.  \" \n ما وجدته هو أنه سواء حصل ت على تسع أو ثماني أو سبع أو ست أو خمس أ و حتى أربع ساعات فقط من النوم ، طالما قررت بوعي ، قبل النوم ، أنني كنت أحصل على القدر المثالي من النوم - أن الساعات  سأنش ط جسدي لأشعر بروعة في الصباح - لقد استيقظت باستمرار على شعور أفضل مم ا كنت عليه من قبل.  ومع ذلك  ، لا تأخذ كلامي.  أنا أشجعك على تجربة هذا بنفسك. \n لذا ، كم عدد ساعات النوم التي تحتاجها حقًا؟  أخبرني أنت. \n سر جعل كل صباح يشعر وكأنه عيد الميلاد \n فكر في وقت في حياتك عندما كنت متحمسًا حقًا للاستيقا ظ في الصباح.  ربما كان لحاق رحلة مبكرة لقضاء عطلة كنت تتوقعها منذ شهور  ربما كان اليوم الأول لك في وظيفة جديدة ، أو اليوم الأول في المدرسة.  ربما كان يوم زفافك ، أو عيد ميلادك الأخير.  أنا شخصي اً لا أستطيع التفكير في أي وقت في حياتي عندما كنت أكثر حماسًا للاستيقا ظ في الصباح - بغض النظر عن مقدار النوم الذي حصلت عليه - مقارنة ً عندما كنت طف لاً ، كل عام في صباح عيد الميلاد.  ربما يمكنك الارتباط؟\n مهما كانت المناسبات التي كنت فيها متحمسة للاستيقا ظ في الصباح ، كيف كان شعورك عندما وصلت تلك الصباحات؟  هل كان عليك سحب نفسك من السرير؟  مشكوك فيه.  في مثل هذه الصباحات ، لا يمكننا الانتظار للاستيقا ظ!  نحن نفعل ذلك نشعر بالحماس والإثارة.  نرفع الأغطية بسرعة وننطل ق إلى أقدامنا ، على استعداد لاتخاذ اليوم!  تخيل لو كا ن هذا ما كا ن عليه كل يوم في حياتك.  ألا يجب أن تكون؟  يمكن. \n تتحدث  معجزة الصباح  إلى حد كبير عن إعادة خلق تجربة الاستيقاظ والشعور بالحيوية والإثارة ، والقيام بذلك في كل يوم من حياتك - لبقية حياتك!  \nيتعلق الأمر بالنهوض من السرير بغرض - ليس لأنك مضطر إلى ذلك ، ولكن لأنك ترغب حقًا في ذلك - وتخصيص وقت كل يوم لتطوير نفسك في الشخص الذي تحتاجه لتكون أكثر حياة استثنائية ومرضية وفيرة يمكنك  تخيل.  إن  معجزة الصباح تقوم بذلك بالفعل لآلاف الأشخاص حول العالم.  \n الناس مثلك.",
        "isNative": "true"
      }
    ],
    "content14": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " إستراتيجية التنبيه الواقية من الغفوة المكونة من 5 خطوات",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "  إستراتيجية التنبيه الواقية من الغفوة المكونة من 5 خطوات )للغفوة-أهوليكس ( \n إذا فكرت في الأمر حقًا ، فإن الضغط على زر الغفوة في الصباح لا معنى له.  إنه مثل القول  ،  \"أكره الاستيقاظ في الصباح - لذلك أقوم بذلك مرارًا وتكرارًا ... ومرة أخرى.\" \n - ديمتريوس مارتن \n أود أ ن يكون الصباح أفضل إذا بدأ في وقت لاحق. \n -مجهول \n أولا ً ، دعني أقول فقط أنه لو لا هذه الإستراتيجية التي سأشاركها معك ، فسأظل نائمًا - أو غفوة - من خلال المنبه الخاص بي كل صباح ، وما هو أكثر ضررًا ، كنت سأظل  التمسك بمعتقداتي المقيدة القديمة ، مدعيا أنني لست \"شخص الصباح\" . \n قيل أن لا أحد يحب الاستيقا ظ مبكرًا ، لكن الجميع يحب الشعور بالاستيقا ظ مبكرًا.  نوع من مثل التمارين الرياضية - يصارع الكثير منا للوصول إلى صال ة الألعاب الرياضية ، لكننا جميعًا نحب الشعور بالذهاب إلى صالة الألعاب الرياضية.  \nالاستيقاظ مبكرًا ، خاصة عند الانتهاء منه عن قصد ، يبدأ دائمًا في الشعور بالسلطة ليومك.  \n زيادة مستوى الاستيقاظ والتحفيز )WUML (  بالنسبة لمعظمنا ، عندما يدق المنبه كل صباح ، يتم إيقاظنا من نوم ميت.  إن ترك راحة أسرتنا هو الشيء الأقل جاذبية للقيام به.  إذا كان عليك تقييم مستوى التحفيز الخاص بك لأنه يتعل ق بالاستيقاظ - المعروف أيضًا بمستوى الدافع للاستيقاظ \n)WUML( - في اللحظة التي تبدأ فيها ساعة المنبه صفيرًا مستمرًا ، على مقياس من 1 إلى 10 )يكون \"10\" جاهزًا لاستيقظ واحتضن اليوم ، ويعني \n\"1\" أنك لا تريد أكثر من العودة للنوم( ، من المحتمل أن يقيم معظمنا WUML بالقرب من واحد أو اثنين.  من الطبيعي تمامًا ، عندما تكون نصف نائمًا ، أن ترغب في النقر عل ى زر الغفوة والاستمرار في النوم.  \n يكمن التحدي في كيفية منح نفسك الدافع الذي تحتاجه للاستيقا ظ مبكرًا وخل ق يوم استثنائي ، عندما يكون مستوى الدافع للاستيقاظ في يوم أو اثنين فقط عندما يصدر المنبه صوتاً؟ \n الجواب بسيط: خطوة واحدة في كل مرة.  فيما يلي خطواتي الخمس البسيطة التي تجعلني أستيق ظ في الصباح - حتى في الصباح الباكر - أسهل من أي وقت مضى. \n الخطوة # 1: حدد نواياك قبل النوم \n المفتاح الأول للاستيقا ظ هو أن تتذكر هذا: فكرتك الأولى في الصباح عادة ما تكون آخر فكرة فكرت بها قبل الذهاب إلى الفراش.  على سبيل المثال ، كان لدينا جميعًا ليال  بالكاد ننام فيها لأننا متحمسون جًدًا للاستيقاظ في صباح اليوم التالي.  سواء كان ذلك في ليلة عيد الميلاد ، أو كنت في إجازة ، أو بدأت وظيفة جديدة - بمجرد أن تدق ساعة المنبه ، تفتح عينيك بحماس للخروج م ن السرير واحتضان اليوم.  \n من ناحية أخرى ، إذا كان تفكيرك الأخير قبل النوم هو شيء مثل ، \"يا رجل ، لا أصدق أنني يجب أن أستيق ظ في ست ساعات - سأكون مرهقًا في الصباح!\"  ثم فكرتك الأول ى عندما تنطل ق المنبه من المحتمل أن تكون شيئاً عل ى غرار \"يا إلهي ، لقد مرت بالفعل ست ساعات ؟؟  لا!  أريد فقط أن أستمر في النوم!  \" \n لذا ، فإن المفتاح هو أن تقرر بوعي كل ليلة لخل ق توقعات إيجابية بنشاط وعقل في صباح اليوم التالي.  للمساعدة في هذا الأمر والحصول على الكلمات الدقيقة التي يجب قولها قبل النوم لإنشاء نواياك القوية ، قم بتنزيل  الصباح المعجزة   “تأكيد وقت النوم” مجانًا على \n .www.TMMBook.com\n الخطوة رقم 2: حرك المنبه الخاص بك عبر الغرفة \n حرك المنبه عبر الغرفة إذ ا لم تكن قد فعلت ذلك من قبل.  يجبرك ذلك على النهوض من السرير وإشرا ك جسمك في الحركة.  تعمل الحركة على توليد الطاقة ، لذلك عندما تنهض من السرير وتساعدك على الاستيقا ظ. \n إذا أبقيت المنبه بجوار سريرك ، فأنت لا تزال في حالة نوم جزئية عندما ينطل ق المنبه ، مما يجعل إيقا ظ نفسك أكثر صعوبة.  أنا متأكد من أنه يمكنك على الأرجح أن تتدحرج - لا يزال نصف نائم - وإيقاف المنبه دون أ ن تدرك أنه قد انطلق.  أعلم أنني أقنعت نفسي في العديد من المناسبات بأن ساعة المنبه الخاصة بي كانت مجرد جزء من الحلم الذي كنت أحلم به.  \n ما عليك سوى إجبار نفسك على النهوض من السرير لإيقاف المنبه ، وسيأخذ على الفور مستوى  دافع الإستيقاظ من 1-WUML إلى 2-WUML أو 3-WUML.  ومع ذلك ، ستظل تشعر بالنعاس على الأرجح.  وبالتالي.. . \n الخطوة # 3: نظف أسنانك \n بمجرد الخروج من السرير وإيقاف تشغيل المنبه ، انتقل مباشرة إلى حوض الحما م لتنظيف أسنانك ، وأثناء قيامك بذلك ، قم برش بعض الماء الدافئ )أ و البارد( على وجهك.  سيؤدي هذا النشاط البسيط إلى زيادة مستوى الدافع للاستيقاظ من 2-WUML أو 3 إلى 3-WUML أو 4. الآن بعد أن أصبح فمك منعشًا ، فقد حان الوقت ... \n الخطوة رقم 4: شرب كوب كامل من الما ء \n من الضروري أن ترطب نفسك أول شيء كل صباح.  بعد 6-8 ساعات بدون ماء ، من الطبيعي أن تعاني من الجفاف بشكل معتدل ، ويسبب الجفاف التعب.  غالبًا عندما يشعر الناس بالتعب - في أي وقت من اليوم - فإن ما يحتاجونه حقًا هو المزيد من الماء ، وليس المزيد من النوم.  \n ابدأ بالحصول على كوب من الماء  )أو يمكنك أ ن تفعل ما أفعله ، واملأه في الليلة السابقة بحيث يكون موجوًدًا لك بالفعل في الصباح( ، واشربه بالسرعة التي تناسبك.  الهدف هو إعادة ترطيب جسمك وعقلك بأسرع ما يمكن ، لتحل محل الماء الذي حرمت منه خلال ساعات نومك. \n عندما تشرب كوبًا من الماء وترطب نفسك ، ينتقل مستوى التحفيز للاستيقا ظ من 3-WUML إلى 4-WUML أو 5-WUML.  \n الخطوة رقم 5: أرتدي ملابسي أو اقفز في الحمام  تتضمن الخطوة الرابعة خيارين: الخيار رقم 1 هو ارتداء ملابس التمرين الرياضية الخاصة بك ، بحيث تكون على استعداد لمغادرة غرفة نومك والانخرا ط على الفور في  معجزة الصباح .  \n الخيار رقم 2 هو القفز في الحمام.  أنا شخصي اً أحب أن أغير ملابس التمرين ، لأنني ربما أحتاج إلى الاستحمام بعد ذلك على أ ي حال ، لكن الكثير من الناس يفضلون الاستحمام الصباحي لأنه يساعد على إيقاظك ويمنحك بداية \"جديدة\" لليوم.  إنه حقًا أيهما تفضل. \n بغض النظر عن الخيار الذي تختاره ، في الوقت الذي نفذت فيه هذه الخطوات الخمس البسيطة ، يجب أن تكون في 5-WUML أو 6-WUML ، وبعد ذلك يتطلب القليل من الانضبا ط للبقاء مستيقظًا على  معجزة الصباح .  إذا كنت ستحاول القيام بهذا الالتزام في الوقت الذي توقفت فيه ساعة المنبه - أثناء وجودك في WUML1 - فسيكون اتخاذ قرار أكثر صعوبة. \n فيما يلي مراجعة سريعة لإستراتيجية التنبيه الواقية من الغفوة المكونة من 5 خطوات لزيادة مستوى تحفيز الاستيقا ظ بشكل كبير )WUML( : \n1.تعيين نواياك في الليلة السابقة.  هذه الخطوة الأكثر أهمية.  تذكر: فكرتك الأولى في الصباح عادة ما تكون آخر فكرة لديك قبل النوم ، لذا تحمل مسؤولية خل ق إثارة حقيقية في الصباح التالي ، كل ليلة قبل النوم. \n2.الحفا ظ على المنبه الخاص بك عبر الغرفة.  \nتذكر: الحركة تولد الطاقة!  \n3.فرشاة أسنانك.  استخدم غسول الفم المطهر لإضافة المزيد من الشمع!  \n4.شرب كوب كامل م ن الما ء.  رطب نفسك ، في أسرع وقت ممكن!  \n5.أرتدي ملابسي.  أو القفز في الحمام.  \n معجزة الصباح مكافأة الاستيقاظ من النصائح \n ضع في اعتبارك أنه على الرغم من أ ن هذه الإستراتيجية أثبتت نجاحها لآلاف الأشخاص ، فإن هذه الخطوات الخمس ليست الطريقة الوحيدة لجعل الاستيقاظ في الصباح أسهل.  في ما يلي بعض النصائح الأخرى التي سمعتها من زملائي من ممارسي  معجزة الصباح :  \n * تأكيدات وقت النوم TMM: إذا لم تكن قد فعلت ذلك حتى الآن ، فتأكد من تخصيص بعض الوقت الآن للانتقال إلى www.TMMbook.com \nوتنزيل معجزة الصباح المعاد تنشيطها والقوية. \n التأكيدات ، مجانا.  \n * ضبط مؤقت لأضواء غرف ة نومك: أحد أعضاء مجتمع  معجزة الصباح يضب ط أضواء غرفة نومه على جهاز توقيت )يمكنك شراء \"جهاز ضبط الوقت\" عبر الإنترنت أو من متجر الأجهزة المحلي(  في الغرفة.  يالها من فكرة رائعة.  من الأسهل كثيرًا العودة للنوم عندما تكون مظلمة ، لذا فإن إضاءة الأضواء تخبر عقلك وجسمك أن الوقت قد حان للاستيقا ظ.  بغض النظر عما إذا كنت تستخدم مؤقتاً أم لا ، تأكد من تشغيل الإضاءة أولا ً عند إيقاف التنبيه. \n* اضبط مؤقتاً لسخان غرف ة نومك: قالت مروحة أخرى من   صباح المعجزة  إنها في فصل الشتاء ، احتفظت بمدفأة لغرفة النوم على جهاز توقيت تم ضبطه على الانطلا ق لمدة 15 دقيقة قبل أن تستيقظ.  احتفظت بها باردة في الليل ، لكنها دافئة لاستيقاظها حتى لا تجرها الزحف مرة أخرى تحت أغطيتها لتجنب البرد.  قالت أ ن هذا أحدث فرقا كبيرا! \n  * دعوة إستيقاظي )رسائل المنبه التحفيزية(: \nأثناء إجراء البحث في هذا الكتاب ، صادفت امرأة غير عادية بفكرة رائعة حقًا - روبن بالمر ، الرئيس والشريك المؤسس لـ My Successables \n،Inc . ومبتكر دعوة إستيقاظيTM  \nرسائل المنبه التحفيزي. هذه رسائل تحفيزية فريدة مسجلة مسبقًا ومصممة لإيقا ظ الأشخاص بشكل إيجابي كل يوم.  في كل صباح ، تبدأ يومك برسائل محفزة ورائعة ومحفزة من مؤلفين مشهورين ، مثل جاك كانفيلد ومارسي شيموف.  يمكنك تنزيل بعض رسائل عينة مجانية من www.mywakeupcalls.net.  \n لا تتردد في الإضافة إلى استراتيجية Wake Up Pro الخاصة ب ك أو تخصيصها ، وإذا كانت لديك أي نصائح يمكنك مشاركتها ، فأنا أحب سماعها.  \nلا تتردد في الاتصال بي مباشرة من خلال مدونتي \nعلى www.MiracleMorningBlog.com ، أو على www.MyTMMCommunity.com.   الأمر كله يتعل ق بوجود استراتيجية فعالة ومحددة مسبقًا وخطوة بخطوة لزيادة مستوى التحفيز للاستيقا ظ في الصباح.   لا تنتظر لتجربة هذا!  ابد أ الليلة بقراءة تأكيد \nمعجزة صباح النوم، وتحريك المنبه عبر الغرفة ، ووضع كوب من الماء على المنضدة ، والالتزام بالخطوتين الآخرين في . ",
        "isNative": "true"
      }
    ],
    "content15": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " مدخرات الحياه",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " ست ممارسات مضمونة لإنقاذك من حياة إمكانات غير محققة النجاح هو شيء تجذبه من قبل الشخص الذي تصبح عليه. \n —جيم روهن \n إن الحياة غير العادية تدور حول التحسينات اليومية والمستمرة في المجالات الأكثر أهمية. \n —روبين شارما \n مضغوط.  ارباك.  محبط.  غير مكتملة. \n هذه بعض الكلمات غير السارة التي تقدم وصفًا مؤسفًا إلى حد ما ، ولكنها دقيقة إلى حد ما حول شعور الشخص العادي حيال حياته ، في كثير من الأحيان.  \n نحن وأنت تعيش بلا شك في واحدة من أكثر الأوقات ازدهارًا وتقدُّمًا في تاريخ البشرية ، مع إتاحة المزيد من الفرص والموارد لنا أكثر من أي وقت مضى.  ومع ذلك ، فإن معظمنا لا يستغل الإمكانات غير المحدودة الموجودة داخل كل واحد منا.  أنا لست بخير مع ذلك.  أنت؟  الفجوة المحتملة ,هل شعرت يومًا بأن الحياة التي تريد أن تعيشها والشخص الذي تعرف أنه يمكنك أن تك ن بعيًدًا عن متناول يدك؟  هل شعرت يومًا أنك تلاحق إمكاناتك - تعرف أنها موجودة ، يمكنك رؤيتها - ولكن لا يمكنك التقاطها أبًدًا؟  عندما ترى أشخاصًا يتفوقون في منطقة لا تعرفها ، هل يبدو أنهم قد فهموا كل شيء  - مثل أنهم يجب أن يعرفوا شيئاً لا تعرفه ، لأنك إذ ا كنت تعرفه ، فعندئذ \"  د تكون متفوقة في هذا المجال أيضا ؟ \n يعيش معظمنا حياتنا على الجانب الخاطئ من فجوة كبيرة في إمكاناتنا ، فجوة تفصل بيننا ومن يمكننا أن نصبح.  غالبًا ما نشعر بالإحبا ط من أنفسنا ، ونقص الدافع المستمر والجهد والنتائج في مجال واحد أ و أكثر من مجالات الحياة.  نقضي الكثير من الوقت في التفكير في الإجراءات التي يجب أن نتخذها لإنشاء النتائج التي نريدها ، ولكن بعد ذلك لا نتخذ هذه الإجراءات.  نعلم جميعًا ما يتعين علينا القيام به ؛  نحن لا نفعل باستمرار ما نعرفه.  هل تستطيع أن تجد الصلة؟ \n تختلف هذه الفجوة المحتملة ف ي الحجم من شخص لآخر.  قد تشعر أنك قريب جًدًا من إمكاناتك الحالية وأن بعض التعديلات يمكن أن تحدث فرقًا كبيرًا.  \nأو قد تشعر بعكس ذلك - مثل إمكاناتك بعيدة جًدًا عما كنت عليه حتى أنك لا تعرف من أين تبدأ.  \nمهما كانت الحال ة بالنسبة لك ، اعلم أنه من الممكن تمامًا ويمكن تحقيقه أن تعيش حياتك على الجانب الصحيح من فجوتك المحتملة وتصبح الشخص الذي يمكنك أن تصبح.  \n سواء كنت تجلس حاليًا على الجانب الخاطئ من الوادي الكبير لإمكاناتك ، تتساءل كيف ستصل إلى الجانب الآخر ، أو كنت تعمل في طريقك عبر الوادي ولكنك عال ق في هضبة وملاذ \"  تمكنت من سد تلك الفجوة والوصول إلى المستوى التالي - سيقدم لك هذا الفصل ست أدوات ستمكنك من الانتقال من حيث أنت - قبول أقل من نفسك مما تعرفه ممكن - لتطوير نفسك في الشخص  تعلم أنه يمكنك أن تصبح. \n حياتك ليست كما تظن\n ينشغل معظمنا بمحاولة إدارة \"الوضع\" في حياتنا أو الحفا ظ عليه أو حتى البقاء على قيد الحياة حتى لا نخصص الوقت للتركيز عل ى ما هو أهم - حياتنا.  ماهو الفرق؟  وضع حياتنا هو مجموعة من الظروف والأحداث والأشخاص والأماك ن الخارجية التي تحي ط بنا.  ليس من نحن.  نحن أكثر من وضع حياتنا. \n حياتك هي من أنت في أعم ق مستوى.  تتكون حياتك من المكونات والمواقف والعقليات الداخلية التي يمكن أن تمنحك القوة لتغيير أو تحسين أو تغيير وضع حياتك في أي لحظة. \n تتكون حياتك من الأجزاء المادية والفكرية والعاطفية والروحية التي يتكون منها كل إنسان - أو فطائر.  لفترة قصيرة.  الجسد يشمل أشياء مثل جسمك وصحتك وطاقتك.  يدمج المثقف عقلك وذكائك وأفكارك.  يأخذ العاطفي في الاعتبار مشاعرك ومشاعرك ومواقفك.  يشمل الروحاني الأشياء غير الملموسة مثل روحك وروحك والقوة الأعلى غير المرئية التي تشرف على الجميع.  \nحياتك هي المكان الذي تكمن فيه قدرتك على خل قمشاعر ووجهات نظر ومعتقدات ومواقف جديدة في عالمك \"الداخلي\" ، بحيث يمكنك إنشاء أو تغيير الظروف والعلاقات والنتائج وأي شيء آخر في العالم \"الخارجي\"  حالة الحياة.  كما علمنا العديد من الحكماء: إن عالمنا الخارجي هو انعكاس لعالمنا الداخلي.  وبعبارة أخرى ، من خلال تركيز الوقت والجهد كل يوم على تطوير معلوماتك الشخصية ، وأن تصبح باستمرار نسخة أفضل من نفسك ، فإن وضع حياتك سيتحسن حتمًا - تلقائيًا تقريبًا -. \n يمكنني أن أؤكد لكم أنه من خلال رحلتي التحويلية الخاصة  - من أعما ق الوساطة ، وتبرير أعذاري وعيش معظم مناط ق حياتي في مكان ما بين المتوسط والمتوسط ، إلى تحقيق الأهداف التي بدت مستحيلة بالنسبة لي في وقت ما - التزامك يوميًا  التنمية الشخصية ستكون مفيدة للتحول الخاص بك كما كان لي.  \n حان الوقت لإنقاذ الحياة التي تستح ق أن تعيشها  بالنسبة للعديد من الأشخاص  ، فإن الحياة الوفيرة والرائعة غير العادية التي يريدونها حقًا - حياتنا من المستوى 10 - تفلت منهم لأنه م يشعرون بالارتباكوالتغلب على وضع حياتهم اليومية.  يأكل وضعهم في الحياة كل وقتهم حتى لا يتم الاهتمام بحياتهم ، والأهم م ن ذل ك.  \n من أجل إنقاذ حياتك من المستوى 10 من الإهمال والمحدودية بمتطلبات وضع حياتك - مما يؤدي في النهاية إلى حياة الندم ، والقدرات التي لم تتحقق ، وحتى الرداءة - يجب عليك إعطاء الأولوية وتخصيص الوقت كل يوم لتنمية شخصيتك.  ادخل مدخرات حياه صباح المعجزة  - مجموعة من ست ممارسات يومية بسيطة ، تعزز الحياة وتغير الحياة \n، كل منها يطور واحًدًا أو أكث ر من الجوانب الجسدية والفكرية والعاطفية والروحية في حياتك ، بحيث يمكنك أن تصبح  الذي تحتاجه لتكون الحياة التي تريدها. \n تذكر ، عندما تغير عالمك الداخلي - حياتك - ثم عالم ك الخارجي - وضع حياتك - ستتحسن بالتوازي. \n أول حرف م من مدخرات.  \nكلا ، إنه ليس \"نوم\".  آسف.  بينما أعلم أن الكثيرمن الناس سيحبونه إذا تمكنوا من النوم في طريقهم إلى النجاح ، ما لم تكن قد تم تجميدهم بالتبريد وتنتظر ميراثاً كبيرًا في وقت الذوبان - فالحياة لا تعمل بهذه الطريقة. \n فيما يلي ست ممارسات تطوير شخصية قوية ومثبتة تعرف باسم مدخرات الحياه.  التي ستستخدمها للوصول إلى القوى القوية - الموجودة بداخلك بالفعل - والتي ستمكنك من تغيير أو تغيير أو تحويل أي مجال من مجالا ت حياتك.  دعونا نلقي نظرة على كل من أدوات التطوير الشخصية الستة التي تشكل مدخرات الحياه .  وكيف سيساعدك كل شخص على أن تصبح الشخص الذي تحتاج إليه لكي تجذب بسهولة وتخل ق وتعيش أكثر الحياة غير العادية التي تخيلتها على الإطلا ق. \n  )مدخرات الحياه( Life S.A.V.E.R.S.\n*S  هو للصمت \n في موقف الصمت تجد الروح الطري ق في ضوء أكثر وضوحًا ، وما هو بعيد المنال ومضلل يحل نفسه في وضوح الكريستال.  \n-مهاتما غاندي \n يمكنك أن تتعلم في ساعة صمت أكثر مما يمكنك تعلمه خلال عام من الكتب \n —ماثيو كيلي \n الصمت هو الممارسة الأولى لمدخرات الحياه تكون واحدة من أهم المجالات لتحسين أساليب حياتنا الصاخبة وسريعة الإيقاع والتحفيز.  أنا أشير إلى قوة الصمت الهادف لتغيير الحياة.  تعني كلمة \"هادفة\" ببساطة أنك تنخرط في فترة صمت بهدف مفيد للغاية - وليس فق ط من أجل ذلك.  كما يذكر ماثيو كيلي ببلاغة في كتابه الأكثر مبيعًا )إيقاع الحياة(، \"يمكنك أن تتعلم في ساعة صمت أكثر مما يمكنك تعلمه خلال عام من الكتب.\"  هذا تصريح قوي من رجل حكيم للغاية.  \n إذا كنت ترغب في تقليل مستويات التوتر لديك على الفور ، فابدأ كل يوم بنوع من الهدوء والوضوح وراحة البال التي ستسمح لك بالبقاء مركزًا على أهم ما في حياتك ، وحتى الرقص على حافة التنوير -  افعل عكس ما يفعله معظم الناس - ابدأ كل صباح بفترة صمت هادف. \nتم توثيق فوائد الصمت المعززة للحياة بشكل جيد على مر العصور.  من قوة الصلاة إلى سحر التأمل ، استخدم بعض أعظم العقول في التاريخ الصمت الهادف لتجاوز حدودهم وخلق نتائج غير عادية. \n كيف تبدأ صباحاتك عادة؟ \n هل تستثمر الوقت في تركيز نفسك وخل ق حالة ذهنية مثلى لقيادتك خلال بقية اليوم؟  أو تنتظر عادة للاستيقا ظ حتى تحصل على شيء تفعله؟  هل الكلمات هادئة أو سلمية أو متجددة تصف متوس ط صباحك؟  إذا فعلوا ذلك ، مبروك!  أنت بالفعل تسبقنا بخطوة. \n بالنسبة لمعظمنا ، قد تصف كلمات مثل الاندفاع أو المحمومة أو المجهدة أو حتى الفوضوية صباحنا النموذجي.  بالنسبة للآخرين ، قد يكون بطيئاً وكسولاً  وخمولاً  وصفًا أكثر دقة لكيفية بدء الصباح.  أي من هذه السيناريوهات يصف متوس ط صباحك بشكل أفضل ؟ \n الصباح ، بالنسبة لمعظمنا ، عادة ما تكون محمومة للغاية واندفاع.  نحن عادة نتجول محاولين الاستعداد لهذا اليوم ، وعقولنا غالبًا ما تكون مبتلاة بالثرثرة الداخلية حول م ا يتعين علينا القيام به ، إلى أين يجب أن نذهب ، من يجب أن نراه ، ما نسينا القيام به ، حقيقة  أننا متأخرون ، وهي حجة أخيرة مع أحد أفراد عائلتنا البارزين.  \n بالنسبة للآخرين ، لدينا مشكلة فق ط في الذهاب في معظم الصباح.  نشعر بالبطء والكسول وعدم الإنتاجية.  لذا ، بالنسبة للغالبية العظمى منا ، يكون الصباح إما مرهقًا وهرعًا ، أو بطيئاً وغير منتج.  \nلا يمثل أي من هذه الطريقة المثلى لبدء يومك. \n الصمت هو أحد أفضل الطر ق لتقليل التوتر على الفور ، مع زيادة وعيك الذاتي واكتساب الوضوح الذي سيسمح لك بالحفاظ على تركيزك على أهدافك وأولوياتك ، والأهم بالنسبة لحياتك ، كل يوم. \n فيما يلي بعض أنشطتي المفضلة للاختيار من بينها وممارستها خلال فترة الصمت ، بدون ترتيب معين ، متبوعًا بتأمل بسي ط لتبدأ: \n* Med التأمل  صلاة \n-\tالتأمل \n-\tالتنفس العميق - الامتنان \n في بعض الصباح أقوم بواحد فق ط من هذه الأنشطة ، وصباح آخر أقوم بدمجها.  كل هذه الممارسات سوف تريح عقلك وجسدك ، وتهدئ روحك ، وتسمح لك بأن تكون حاضرًا تمامًا ومنفتحة لتلقي الفوائد التي ستأتي من   مدخرات الحياه التي تشكل ما تبقى من صباحك المعجزة.",
        "isNative": "true"
      }
    ],
    "content16": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "من المهم جًدًا ألا تبقى في السرير لهذا السبب ، ويفضل أن يكون ذلك \n تركت غرفة نومك تماما.  مشكلة البقاء في السرير - أو حتى في غرفة نومك ، حيث يكون سريرك المريح في مرمى البصر - هو أنه من السهل جًدًا الانتقال من الجلوس في الصمت ، إلى الاسترخاء ، إلى النوم مرة أخرى.  أجلس دائمًا على أريكة غرفة المعيشة ، حيث لدي بالفعل كل ما أحتاجه لصباحي المعجزة.  التأكيدات الخاصة بي ، دفتر اليومية ، يوجا دي في دي ، الكتاب الذي أقرأه حاليًا - كل شيء له مكانه وهو جاهز لي كل يوم بحيث أنه في الصباح ، من السهل القفز والانخرا ط في  معجزة الصباح ، دون الحاجة إلى  ابحث عن أي شيء. \n تأمل \n نظرًا لوجود الكثير من الكتب والمقالات ومواقع الويب الرائعة التي تركز على التأمل ، فلن أخوض في الكثير من التفاصيل في وصف الفوائد المؤكدة والأساليب المختلفة للتأمل.  بد لاً من ذلك ، سأذكر فقط بعض ما أعتقد أنه أهم الفوائد ، وسأمنحك التأمل البسيط خطوة بخطوة الذي يمكنك البدء به على الفور.  \n جوهر التأمل هو ببساطة إسكات أو تركيز العقل لفترة من الزمن.  قد تكون  أو لا تدرك جميع الفوائد الصحية غير العادية للتأمل.  تظهر الدراسة بعد الدراسة أن التأمل يمكن أن يكون أكثر فعالية من الدواء.  تربط الدراسات التأمل المنتظم بالتغيرات في التمثيل الغذائي ، وضغط الدم ، وتنشيط الدماغ ، وغيرها من وظائف العقل والجسد.  يمكن أن يخفف من الإجهاد والألم ، ويعزز النوم ، ويعزز التركيز والتركيز ، وحتى زيادة العمر الافتراضي.  يتطلب التأمل أيضًا القليل من الوقت.  يمكنك الاستفادة من فوائد التأمل في دقائ ق معدودة يوميًا. \n صرح مشاهير كبار ، ومدراء تنفيذيون وأشخاص ناجحون للغاية مثل جيري سينفيلد ، وستينغ ، راسل سيمونز ، أوبرا وغيرهم الكثير علنًا بأن التأمل المنتظم ، يوميًا في كثير من الأحيان ، أصبح جزءًا لا يقدر بثمن من حياتهم.  قال ريك جوينجز ، الرئيس التنفيذي لشركة صاري TM ، لصحيفة فاينانشيال تايمز إنه حاول التأمل لمدة 20 دقيقة على الأقل كل يوم ، قائلاً: \"بالنسبة لي ، إنها ممارسة لا تؤدي فقط إلى التخلص من التوتر ، ولكنها تعطيني أعينًا جديدة لتوضيح ما يحدث حقًا وما  مهم جدا.\"  أخبرت أوبرا دكتور أوز أن التأمل التجاوزي ساعدها على \"التواصل مع ما هو  الل\" ، وفقًا لصحيفة هافينغتون بوست. \n هناك العديد من أنواع وأنواع التأمل ، ولك ن بشكل عام يمكنك تقسيمها إلى فئتين: تأملات \"موجهة\" و \"فردية\".  التأملات الموجهة هي تلك التي تستمع فيها إلى صوت شخص آخر وتتلقى تعليمات للمساعدة في توجيه أفكارك وتركيزك ووعيك.   التأملات الفردية هي ببساطة تلك التي تفعلها بنفسك ، دون مساعدة من أي شخص آخر. \n معجزة الصباح التأمل \n إليك تأمل فردي بسيط خطوة بخطوة يمكنك استخدامه خلال  معجزة الصباح  الخاص بك ، حتى لو لم تتأمل من قبل.  \n § قبل البدء في التأمل ، من المهم أن تعد تفكيرك وتضع توقعاتك.  هذا هو الوقت المناسب لتهدئة عقلك وتجاهل الحاجة القهرية إلى التفكير باستمرار في شيء ما - إما إعادة الحياة إلى الماضي أ و الضغ ط أو القل ق بشأن المستقبل - ولك ن لا تعيش مطلقًا في الوقت الحاضر.  هذا هو الوقت المناسب للتخلص من ضغوطك ، وأخذ استراحة من القل ق بشأن مشاكلك ، وكن حاضرًا بالكامل في هذه اللحظة.  لقد حان الوقت للوصول إلى جوهر من أنت حقًا - للتعمق أكثر مما لديك ، أو ما تفعله ، أو التسميات التي قبلتها على أنها  \"من أنت\" - والتي لم يحاول معظم الناس القيام بها.  غالبًا ما يشُار إلى الوصول إلى هذا الجوهر من أنت حقًا باسم \"مجرد الوجود\".  لا يفكر ، لا يفعل ، مجرد كونه.  إذا \nكان هذا يبدو غريبًا بالنسبة لك ، أو \"جديًدًا جًدًا\" ف لا بأس.  كنت أشعر بنفس الطريقة.  ربما يكون ذلك فق ط لأنك لم تجربها من قبل.  ولكن لحسن الح ظ ، أنت على وشك.  \n § ابحث عن مكا ن هادئ ومريح للجلوس فيه.  \nيمكنك الجلوس مباشرة على الأريكة أو على الكرسي أو على الأرض أو الجلوس على وسادة لمزيد من الراحة.  \n § اجلس منتصبًا ، متقاطعًا.  يمكنك إغلا ق عينيك \n، أو يمكنك النظر إلى الأرض ، على بعد قدمين تقريبًا أمامك. \n § ابدأ بالتركيز على أنفاسك ، وأخذ أنفاسًا بطيئة وعميقة.  من خلال الأنف ، من خلال الفم ، وتأكد من التنفس في بطنك ، وليس صدرك.  يجب أن يتسبب التنفس الأكثر فعالية في تمدد بطنك وليس صدرك.  \n \n§ الآ ن ، ابدأ بخطى أنفاسك ؛  بشكل بطيء بعدد 3 ثوا ن  )واحد في الألف ، اثنان  ، ألف ، ثلاثة ، ألف( ... ... احتفظ به لمدة 3 ثوان  )واحد ، ألف ، اثنان ، ألف ، ثلاثة ، ألف  ( ... ثم قم بالتنفس ببطء بعد مرور 3 ثوان )واحد ، ألف ، اثنان ، ألف ، ألف ، ثلاثة ، ألف(.  اشعر بأفكارك ومشاعرك وهي تستقر بينما تركز على أنفاسك.  كن على علم أنه عندما تحاول تهدئة عقلك ، ستظل الأفكار تأتي لزيارة.  ما عليك سوى الاعتراف بهم ، ثم السماح لهم بالذهاب ، وإعادة تركيزك دائمًا إلى أنفاسك. \n § تذكر أن هذا هو الوقت المناسب لترك حاجتك القهرية للتفكير في شيء ما باستمرار  هذا هو الوقت المناسب للتخلص من التوتر والتوقف ع ن القل ق بشأن مشاكلك.  هذ ا هو الوقت المناسب للحضور الكامل في هذه اللحظة.  غالبًا ما يشار إلى هذ ا على أنه مجرد كائن.  لا يفكر ، لا يفعل ، مجرد كونه.  استمر في متابعة أنفاسك ، وتخيل استنشا ق طاقة إيجابية ومحبة وسلمية ، وزفير كل همومك وتوترك.  استمتع بالهدوء.  استمتع باللحظة.  فقط تنفس ... فقط كن. \n § إذا وجدت أن لدي ك تدفق مستمر من الأفكار ، فقد يكون من المفيد لك التركيز على كلمة واحدة أو عبارة ، وتكرارها مرارًا وتكرارًا لنفسك ، أثناء الشهي ق والزفير.  على سبيل المثال ، يمكنك تجربة شيء مثل: )في الشهي ق( \"أتنفس بسلام ...\" )أثناء الزفير( \"أنا أخرج الحب ... أتنفس بسلام ...\" )يستنشق( ... \"أنا أتنفس الحب.  .. \")الزفير( ... \nيمكنك تبديل كلمات السلام والحب بكل ما تشعر أنه بحاجة إلى جلب المزيد في حياتك )الثقة ، الإيمان ، المعتقد ، وما إلى ذل ك( ، وكل ما تريد أن تعطيه المزيد من  إلى العالم.  \n § التأمل هو هدية يمكنك تقديمها لنفسك كل يوم.  \nإنها حقا هدية رائعة.  لقد أصب ح وقتي في التأمل أحد الأجزاء المفضلة لدي في يومي.  إنه وقت أن تكون في سلام ، وتجربة الامتنان ، ووقت التحرر من ضغوطنا ومخاوفنا اليومية.  فكر في التأمل اليومي كإجازة مؤقتة من مشاكلك.  في حين أن مشاكلك ستظل موجودة عند الانتهاء من التأم ل اليومي ، ستجد أنك أكثر تركيزًا وأكثر تجهيزًا لحلها.  \n الأفكار النهائية عن الصمت \n لا توجد طريقة واحدة صحيحة لقضاء الوقت في الصمت.  يمكنك الصلاة والتأمل والتركيز على ما أنت ممتن له أو حتى الانخراط في التفكير العميق.  بالنسبة لي ، كان الجلوس في صمت - خاصة \nالتأمل - في البداية صعبًا إلى حد ما ، ربما لأن لدي ما يشخصه الأطباء على أنه اضطراب فرط الحركة ونقص الانتباه.  لا أعل م أنني أتفق مع تشخيصهم أو حتى مع فكرة أن اضطراب فر ط الحركة ونقص الانتباه هو \"اضطراب\" )هذه محادثة أخرى لوقت آخر( ، ولكن يمكنني أن أشهد أنه بالتأكيد يمثل تحديًا بالنسبة لي أن أجلس ساكنًا وأهدأ ذهني  .  تميل الأفكار إلى التساب ق والخروج ، كأنها ترتد مثل الكرة والدبابيس ، دون توقف تقريبًا. \n لذا على الرغم من أنني كنت أجلس في صمت ، لم يتوقف عقلي عن السباق.  كانت حقيقة أن الجلوس ثابتاً وتصفية ذهني أمرًا صعبًا بالنسبة لي هو بالضب ط السبب الذي دفعني للالتزام بإتقانه.  \nاستغرق الأمر ثلاثة أو أربعة أسابيع من ممارسة الصمت كل يوم قبل أن أشعر بالكفاءة.  وصلت إلى مكان أسمح فيه بدخول الأفكا ر ، وسأعترف بها بسلام ، ثم أتركها بهدوء دون أن أشعر بالإحبا ط.  \nلذلك لا تشعر بالإحباط إذا كان قضاء الوقت في الصمت أو التأمل يمثل تحديًا لك في البداية.  بالنسبة إلى المدة التي تستغرقها فترة الصمت الهادف ، أوصي بالبدء بخمس دقائق ، على الرغم من أنني سأعلمك في الفصل التالي كيف يمكنك تجربة فوائد تحسين الصمت في أقل من 60 ثانية في اليوم!  عندما بدأت هذه الممارسة ، كنت أجلس في صمت ، وهادئ ومرتاح ، وأقول صلاة ، أتأمل ، وأتأمل في ما كنت ممتنًا عليه ، وأتنفس بعمق ، لمدة خمس دقائق.  إنها طريقة سلمية ومثالية للبدء كل يوم. \nLife S.A.V.E.R.S.)مدخرات الحياه(   A للتأكيدات \n إنه تكرار التأكيدات التي تؤدي إلى الإيمان.  \nبمجرد أن يصبح هذا الاعتقاد قناعة عميقة ، تبدأ الأمور في الحدوث.  \n -محمد علي \n ستكون فاشلاً ، حتى تثير إعجاب العقل الباطن  القناعة بأنك نجاح.  يتم ذلك عن طريق التأكيد ، والذي ينقر. \n - فلورينس سكوفيل شين \"أنا الأعظم!\"  أكد محمد علي هذه الكلمات مرار اً وتكرار اً - ثم أصبحها.  \nالتأكيدات هي واحدة من أكثر الأدوات فعالية لتصبح الشخص الذي تريده بسرعة لتحقي ق كل ما تريده في حياتك.  تسمح لك التأكيدات بتصميم ثم تطوير العقلية )الأفكار والمعتقدات والتركيز( التي تحتاجها لنقل أي مجال من مجالات حياتك إلى المستوى التالي.  \n ليس من قبيل المصادفة أن بعض أنجح الناس في مجتمعنا - احتفالات مثل ويل سميث ، وجيم كاري ، وسوز أورمان ، ومحمد علي ، وأوبرا ، والكثير غيرهم - أعربوا صراحة عن اعتقادهم بأن التفكير الإيجابي واستخدام التأكيدات  ساعدهم في رحلتهم نحو النجاح والثروة. \n سواء أدركت ذلك أم لم تدركه ، فإن التحدث باستمرار إلى الذات ليس فقط للأشخاص المجانين.",
        "isNative": "true"
      }
    ],
    "content17": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "كل واحد منا لديه حوا ر داخلي يمر عبر رؤوسنا ، بلا توقف تقريبًا.  معظمها غير واعي ، أي أننا لا نختار الحوار بوعي.  وبدلا ً من ذلك ، فإننا نسمح بتجاربنا السابقة - الجيدة منها والسيئة على حد سواء - لتكرارها مرارًا وتكرارًا.  ليس هذا أمرًا طبيعيًا تمامًا فحسب ، بل إنه أحد أهم العمليات لكل منا أن يتعلم ويتقن.  ومع ذلك  ، قلة قليلة من الناس يتحملون مسؤولية الاختيار النش ط للتفكير بأفكار إيجابية واستباقية تضيف قيمة لحياتهم. \n لقد قرأت مؤخرًا إحصائية مفادها أن 80٪ من النساء لديهن أفكار تنكر أنفسهن عن أنفسهن )صورة الجسد ، والأداء الوظيفي ، ورأي الآخرين عنهن ، وما إلى ذلك( على مدار اليوم.  أنا متأكد من أن الرجال يفعلون ذلك أيضًا ، على الرغم من أنه قد يكون إلى حد أقل.  \n إن حديثك عن النفس له تأثير كبير على مستوى نجاحك في كل جانب من جوانب حياتك - الثقة ، الصحة ، السعادة ، الثروة ، العلاقات ، إلخ. إن تأكيداتك تعمل لصالحك أو ضدك ، اعتماًدً ا على كيفية استخدامك لها.  إذا كنت لا تصمم بوعي وتختار تأكيداتك ، فأنت عرضة لتكرار واستعادة مخاوف وانزعاج وقيود ماضيك.  \n ومع ذلك ، عندما تقوم بتصميم وكتابة التأكيدات الخاصة بك بشكل نش ط لتكون متماشية مع ما تريد تحقيقه ومن تحتاج إلى تحقيقه - وتلتزم بتكرارها يوميًا )بصوت عال  بشكل مثالي( - فهم يتركون انطباعًا على الفور  العقل الباطن.  تذب تأكيداتك للعمل على تغيير طريقة تفكيرك وشعورك حتى تتمكن من التغلب على معتقدات ك وسلوكياتك المقيدة واستبدالها بما تحتاجه للنجاح.  \n كيف غيرت التأكيدات حياتي \n أول تعرض لي في الحياة الحقيقية لقوة التأكيدات جاء عندما كنت أعيش مع أحد أصدقائي الأكثر نجاحًا ، مات ريكور.  كنت أسمع كل يوم تقريبًا مات يصرخ من الحمام في غرفة نومه.  أعتقد أنه كان يصرخ من أجلي ، كنت أقترب من باب غرفة نومه ، فقط لأجد أنه كان يصرخ بأشياء مثل ، \"أنا أتحكم في قدري!  أنا أستح ق النجاح!  أنا ملتزم بفعل كل ما يجب أن أقوم به اليوم لتحقي ق أهدافي وخل ق حياة أحلامي! \"  يا له من غريب ، فكرت.  \n كان التعرض السابق الوحيد الذي كان عليّ  تأكيده من خلال محاكاة ساخرة من التسعينيات على البرنامج التلفزيوني الناجح ليلة السبت لايف، حيث اعتاد شخصية آل فرانكن ستيوارت سمالي على التحدي ق في المرآة والتكرا ر لنفسه ، \"أنا جيد بما فيه الكفاية ، أنا\"  أنا ذكي بما فيه الكفاية ، وتقبلذلك ، أشخاص مثلي! \"  ونتيجة لذل ك ، كنت أفكر دائمًا في التأكيدات على أنها مزحة.  عرف مات بشكل أفضل.  كطالب في توني روبنز ، كان مات يستخدم التأكيدات والتعويذات لسنوات لخل ق مستويات استثنائية من النجاح.  امتلاك خمسة منازل ، وواحد من أفضل مهندسي الشبكات في البلد )كلهم في سن 25( ، كان يجب أن أتصور أن مات يعرف ما يفعله.  بعد كل شيء ، كنت الشخص الذي استأجر غرفة في منزله.  لسوء الحظ ، استغر ق الأمر بضع سنوات أخرى لأدرك أن التأكيدات كانت واحدة من أقوى الأدوات لتغيير حياتك. \n جاءت أول تجربة مباشرة لي باستخدام التأكيدات عندما قرأت عنها في كتاب نابليون هيل الأسطوري ، فكر وتنموريتش )الذي أوصي به بشدة ، بالمناسبة(.  على الرغم م ن أنني كنت متشككًا في أن تكرار التأكيدات سيحدث حقًا أي تأثير يمكن قياسه على حياتي ، اعتقدت أنني سأعطيه فرصة.  \nإذا نجحت مع مات ، فقد تعمل بالنسبة لي.  اخترت استهداف الاعتقاد المقيد الذي طورته بعد تعرضي لتلف دماغي كبير في حادث سيارتي: لدي ذاكرة رهيبة. \n إذا قرأت كتابي الأول ، خذ رأس الحياه !، فأنت تعلم أن ذاكرتي قصيرة المدى كانت شبه معدومة بعد حادث سيارتي.  في حين أدى هذا إلى بعض الأحداث الكوميدية الجميلة ، كانت ذاكرتي فقيرة للغاية بحيث كان الأصدقاء والعائلة يقضون ساعات في زيارتي في المستشفى ، وأخذ استراحة غداء سريعة ، ثم العودة لاستقبالي كما لو لم أرهم  في السنوات.  \n لقد واجهتني مثل هذا القيد المادي الحقيقي بسبب إصابة دماغية مؤلمة جعلني أعزز باستمرار الاعتقاد بأن لدي ذاكرة مروعة.  في أي وقت طلب مني شخص ما أن أتذكره أو أذكره بشيء ما ، كنت أجيب دائمًا ، \"سأفعل ، لكنني لا أستطيع فع لًا - لدي تلف في الدماغ وذاكرة رهيبة على المدى القصير\" \n لقد مرت 7 سنوات منذ حادث سيارتي ، وبينما كان هذا الاعتقاد قائمًا على واقعي ، فقد حان الوقت لتركه.  ربما كانت ذاكرتي مروعة جًدًا ، جزئيًاعلى الأقل ، لأنني لم أقم أبًدًا ببذل الجهد للاعتقاد بأنها يمكن أن تتحسن.  كما قا ل هنري فورد ، \"سواء كنت تعتقد أنك تستطيع ، أو تعتقد أنك لا تستطيع ، فأنت على حق في كلتا الحالتين. \" \n إذا كانت التأكيدات يمكن أن تغير ما كان ، بالنسبة لي ، أكثر المعتقدات تقييًدًا المبررة لدي ، فيمكنهم على الأرجح تغيير أي شيء.  لذا ، قمت بإنشاء التأكيد الأول الذي قرأته: أنا أتخلى عن الاعتقاد المقيد بأن لدي ذاكرة مروعة.  إن دماغي هو كائن معجزة قادر على شفاء نفسه ، ويمكن أن تتحسن ذاكرتي ، ولكن فق ط بما يتناسب مع المقدار الذي أعتقد أنه يمكن أن يتحسن.  لذلك ، من هذه اللحظة فصاعًدًا ، أنا أؤمن بالاعتقاد الراسخ بأن لدي ذاكرة ممتازة ، وأنها مستمرة في التحسن كل يوم. \n أقرأ هذ ا التأكيد القصير كل يوم ، خلال المعجزة الصباحية.  لا تزال مبرمجة مع معتقداتي السابقة ، لم أكن متأكًدً ا من أنها تعمل.  ثم ، بعد شهرين من اليوم الأول لتلاوة التأكيد ، حدث شيء لم يحدث منذ أكثر من سبع سنوات.  طلب مني صدي ق أن أتذكر أن اتصل بها في اليوم التالي ، فأجبت ، \"بالتأكيد ، لا مشكلة.\"  بمجرد أن تركت الكلمات فمي ، اتسعت عيني وأصبح متحمسًا!  كان إيماني المحدود لذاكرتي الرهيبة يفقد قوته.  لقد استبدلتهُ وأعدت برمجة عقلي الباطن باعتقادي الجديد المُمكن باستخدام تأكيداتي. \n منذ ذلك الحين ، بعد أن أضفت أيضًا الاعتقاد بأن التأكيدات تعمل حقًا ، لم تستمر ذاكرتي في التحسن فحسب ، بل أنشأت تأكيدات لكل مجال من مجالات حياتي التي أردت التقدم بها.  بدأت في استخدام التأكيدات لتحسين صحتي ، ومالي ، وعلاقاتي ، وسعادتي العامة ، وثقتنا ، بالإضافة إلى أي وجميع المعتقدات والعقليات والعادات التي تحتاج إلى ترقية.  لا شيء كان خار ج الحدود.  ليس هناك حدود! \n كيف هي البرمجة الخاصة بك؟ \n لقد تمت برمجتنا جميعًا - على مستوى الوعي الباطن - للتفكير والإيمان والتصرف بالطريقة التي نتصرف بها.  برامجنا هي نتيجة لتأثيرات عديدة ، بما في ذلك ما قيل لنا من قبل الآخرين ، وما قلناه لأنفسنا ، وجميع تجارب حياتنا - سواء كانت جيدة أو سيئة.  بعضنا لديه برمجة تجعل من السهل علينا أن نكون سعداء وناجحين ، في حين أن البعض الآخر  - ربما الأغلبية - لديهم برمجة تجعل الحياة صعبة. \n لذا ، فإن الأخبار السيئة هي أنه إذا لم نغير برامجنا بنشاط ، فسوف تتفتت إمكاناتنا وتحد حياتنا من المخاو ف وانعدام الأمن والقيود المفروضة على ماضينا.  يجب أن نتوقف عن برمجة أنفسنا من أجل حياة متوسطة من خلال التركيز على ما نقوم به من خطأ ، وأن نكون صعبًا جًدًا على أنفسنا عندما نرتكب الأخطاء ، ونجعل أنفسنا نشعر بالذنب ، وعدم كفاية ، وعدم الاستحقاق للنجاح الذي نريده حقًا. \n الخبر السار هو أنه يمكن تغيير أو تحسين برامجنا في أي وقت.  يمكننا إعادة برمجة أنفسنا للتغلب على كل مخاوفنا ، وانعدام الأمن ، وعاداتنا السيئة ، وأي معتقدات وسلوكيات مقيدة للذات ، وتدمير محتمل لدينا ، حتى نتمكن من أن نصبح ناجحين كما نريد ، في أي مجال من مجالات حياتنا  نحن نختار. \n يمكنك استخدام التأكيدات لبدء برمجة نفسك لتكون واثقًا وناجحًا في كل ما تفعله ، ببساطة من خلال إخبار نفسك مرارًا وتكرارً ا بما تريد أن تكون ، وما تريد تحقيقه وكيف ستقوم بإنجازه.  مع التكرار الكافي ، سيبدأ عقلك الباطن في تصدي ق ما تقوله ، والتصرف بناءً  عليه ، وفي النهاية إظهاره في واقعك.  \nيتيح لك وضع التأكيدات كتابيًا إمكانية اختيار البرمجة الجديدة الخاصة بك بحيث ينقلك إلى هذه الحال ة أو الحالة الذهنية المطلوبة من خلال تمكينك من مراجعتها باستمرار.  سيؤدي التكرار المستمر للتأكيد إلى قبول العق ل ، ويؤدي إلى تغييرات في أفكار ك ومعتقداتك وسلوكياتك.  نظرًا لأنه يمكنك اختيار وإنشاء التأكيدات الخاصة بك ، يمكنك تصميمها لمساعدتك على إنشاء الأفكا ر والمعتقدات والسلوكيات التي تريدها وتحتاجها للنجاح.  \n 5 خطوات بسيطة لإنشاء التأكيدات الخاصة ب ك  فيما يلي 5 خطوات بسيطة لإنشاء تأكيدك الأول ، متبوعًا براب ط حيث يمكنك تنزيل تأكيدات  معجزة الصباح المجانية:  \nالخطوة 1: ما تريده حقًا \n الغرض من التأكيد المكتوب هو برمجة عقلك مع المعتقدات والمواقف والسلوكيات / العادات التي تعتبر حيوية لكونك قادرًا على اجتذاب وخل ق والحفا ظ على مستويات النجاح المثالية - نجاح المستوى 10 - في كل مجال  حياتك.  لذا ، يجب أن يوضح تأكيدك أولا ً بوضوح ما تريد أن تكون عليه حياتك المثالية ، في كل منطقة. \n يمكنك تنظيم التأكيدات الخاصة بك وفقًا للمجالات التي ترغب في التركيز عليها كثيرًا للتحسين ، مثل الصحة / اللياقة البدنية ، والعقلية ، والعاطفة ، والتمويل ، والعلاقات ، والروحانية ، وما إلى ذل ك.  \nرؤية لنفسك وحياتك - في كل منطقة. \n الخطوة 2: لماذا تريد ذلك \n كما أخبرني صديقي العزيز آدم ستوك ، رئيس شركة إرتفاع الأسهم Inc ،. ذات مرة ، \"الحكيم يبدأ بأسبابه.\"  الكل يريد أن يكون سعيًدًا وصحيًا وناجحًا ، ولكن الرغبة نادرًا م ا تكون استراتيجية فعالة لتحقي ق ذلك.  أولئك الذي ن يتغلبون على إغراءات الوساطة ويحققون كل ما يريدون في الحياة لديهم سبب مقنع للغاية يدفعهم.  لقد حددوا غرض حياة واضحًا أقوى من المجموع الجماعي لمشاكلهم الصغيرة والعقبات التي لا حصر لها التي سيواجهونها حتمًا ، ويستيقظون كل يوم ويعملون لتحقي ق غرضهم. \n قم بتضمين لماذا ، على أعمق مستوى ، كل الأشياء التي تريدها مهمة بالنسبة لك.  كونك واضحًا تمامًا في أعم ق أسبابه ، سيعطيك غرضًا لا يمكن إيقافه. ",
        "isNative": "true"
      }
    ],
    "content18": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "الخطوة 3: ما أنت ملتزم بإنشائه \n كما قال المدرب الأول ، جيف سوي ، كان هذا هو المكان الذي يلتقي فيه المطاط مع الطريق.  بمعنى آخر ، تتحسن حياتك فقط بعد أن تتحسن.  يتحسن عالمك الخارجي فقط بعد أن تستثمر ساعات لا تحصى في تحسين نفسك.  أن تكون )من تريد أ ن تكون( وأن تفعل )ما عليك القيام به( هي متطلبات أساسية للحصول على ما تريد أن يكون لديك.  كن واضحًا بشأن من يجب أن تكون ، ملتزمًا بأن تكون ، من أجل الارتقاء بحياتك ، عملك ، صحتك ، زواجك ، إلى المستوى التالي وما بعده. \nالخطوة 4: ما تلتزم بفعله لتحقيقه \n ما الإجراءات التي ستحتاج إلى اتخاذها على أساس ثابت لجعل رؤيتك للحياة المثالية حقيقة؟  تريد انقاص وزنه؟  قد يقول تأكيدك شيئاً مثل: أنا ملتزم بنسبة 100 ٪ بالذهاب إلى صالة الألعاب الرياضية 5 أيام في الأسبوع والركض على جهاز المشي لمدة 20 دقيقة على الأقل.  إذا كنت مندوب مبيعات ، فقد يقرأ التأكيد الخاص بك: أنا ملتزم بإجراء 20 مكالمة تنقيب يوميًا ، من الساعة 8 صباحًا حتى 9 صباحًا.  كلما كانت أفعالك أكثر تحديًدًا ، كان ذلك أفضل.  تأكد من تضمين التكرار )عدد المرات( والكمية )كم( والإطارات الزمنية الدقيقة )ما هي الأوقات التي ستبدأ فيها وتنتهي أنشطتك.( \n من المهم أيضًا أن تبدأ صغيرًا.  إذا كنت ستذهب إلى صالة الألعاب الرياضية 0 يومًا في الأسبوع لمدة 0 دقيقة ، فإن الذهاب إلى 5 أيام في الأسبوع لمدة 20 دقيقة يعد قفزة كبيرة.  من المهم اتخاذ خطوات سهلة الإدارة.  اشعر بنجاحات صغيرة على طول الطريق حتى تشعر بالرضا و لا تشعر بالإحباط من خلال وضع توقعات عالية جًدًا بحيث لا يمكنك الحفا ظ عليها.  يمكنك بناء هدفك المثالي.  \nابدأ بكتابة هدف يومي أو أسبوعي وحدد متى ستزيده.  بعد بضعة أسابيع من تحقي ق هدفك بنجاح في الذهاب إلى صالة الألعاب الرياضية لمدة يومين في الأسبوع لمدة 20 دقيقة ، ثم نقلها إلى 3 أيام في الأسبوع لمدة 20 دقيقة ، وهكذا. \n الخطوة 5: إضافة اقتباسات ملهمة وفلسفات  أنا دائمًا أبحث عن الاقتباسات والفلسفات التي يمكنني إضافتها إلى تأكيداتي.  على سبيل المثال ، يأتي أحد تأكيداتي من كتاب ما الذي حصلت عليه هنا لن تحصل على هناك بواسطة مارشال جولدسميث.  يقرأ ، \"إن المهارة رقم 1 للمتأثرين هي الجهد الصاد ق لجعل الشخص يشعر أنه أو أهم شخص في العالم.  إنها إحدى المهارات التي استخدمها بيل كلينتون وأوبرا وينفري وبروس جودمان ليصبحوا الأفضل في مجالاتهم.  سأفعل ذلك لكل شخص أتواصل معه! \" \nيقرأ آخر: \"اتبع نصيحة  تيم فريس: لزيادة الإنتاجية إلى أقصى حد ، حدد جدولا ً من 3 إلى 5 ساعات أو نصف يوم من التركيز الفريد على نشاط واحد أو مشروع واحد ، بد لاً من محاولة تبديل المهام كل 60 دقيقة\" . \nفي أي وقت ترى أو تسمع اقتباسًا يلهمك ، أو تصادف فلسفة أو استراتيجية تمكينية وتفكر في نفسك: يا رجل ، هذا مجال كبير من التحسن بالنسبة لي ، أضفه إلى تأكيداتك.  من خلال التركيز على كل يوم ، ستبدأ في دمج الفلسفات والاستراتيجيات التمكينية في طريقة تفكيرك وحياتك ، مما سيحسن نتائجك وجودة حياتك. \n الأفكار النهائية على التأكيدات \n * لكي تكون تأكيداتك فعالة ، من المهم أن تستغل مشاعرك أثناء قراءتها.  تكرا ر العبارة بلا داع  مرارًا وتكرارًا ، دون الشعور بصحتها ، سيكون له تأثير ضئيل عليك.  يجب أن تتحمل المسؤولية عن توليد مشاعر أصيلة وغرس هذه المشاعر بقوة في كل تأكيد تكرره لنفسك.  نلهو معها.  إذا كنت متحمسًا للتأكيد ، فلن يؤذيك الرقص والصراخ من أسطح المنازل!  \n * قد يكون من المفيد أيضًا تضمين فسيولوجيا هادفة ، مثل تلاوة التأكيدات أثناء الوقو ف طويلًا ، أو أخذ أنفاس عميقة ، أو القيام بقبضة ، أو ممارسة الرياضة.  يعد الجمع بين النشاط البدني والتأكيدات طريقة رائعة لتسخير قوة الاتصال بين العقل والجسم.  \n * ضع في اعتبارك أ ن تأكيداتك لن تكو ن مسودة \"نهائية\" أبًدًا ، لأنه يجب عليك دائمًا تحديثها.  كلما واصلت التعلم والنمو والتطور ، كذلك يجب أن تكون تأكيداتك.  عندما تتوصل إلى هدف أو حلم أو عادة أو فلسفة جديدة تريد دمجها في حياتك ، أضفها إلى تأكيداتك.  عندما تحقق هدفًا أو تدمج عادة جديدة تمامًا في حياتك ، فقد تجد أنه لم يعد من الضروري التركيز عليها كل يوم ، وبالتالي تختار إزالتها من تأكيداتك.  \n * وأخيرًا ، يجب أن تكون متسقًا مع قراءة التأكيدات اليومية.  هذا صحيح ، يجب عليك قراءتها يوميًا.  إن القول بتأكيد عرضي فعّال مثل الحصول على تمرين عرضي.  لن ترى أي نتائج قابلة للقياس حتى تجعلها جزءًا من روتينك اليومي.  \nهذا هو إلى حد كبير ما يدور حوله تحدي معجزة صباح 30 -الحياة تحدي الحياة )في الفصل 9( - مما يجعل كل من مدخرات الحياه .  عادة حتى تتمكن من القيام بها دون عناء.  \n * شيء آخر يجب أخذه بعين الاعتبار: قراءة هذا الكتاب - أو أي كتاب - هو تأكيد لنفسك.  أي شيء تقرأه يؤثر على أفكارك.  عندم ا تقرأ باستمرار كتب ومقالات إيجابية لتحسين الذات ، فأنت تبرمج عقلك بالأفكار والمعتقدات التي ستدعمك في خل ق النجاح.  \n  :من أجل www.TMMbook.com قم بزيارة \n * احصل على مساعدة في إنشاء واتقان تأكيداتك \n ...\n * شاهد عينة من التأكيدات الشخصية الخاصة بي \n ...\n * عرض وتحميل تأكيدات  معجزة الصباح عالية الفعالية على كل شيء من فقدان الوزن ، وتحسين علاقاتك ، وزيادة طاقتك ، وتطوير الثقة بالنفس بشكل استثنائي ، وكسب المزيد من المال ، والتغلب على الاكتئاب ، والمزيد .. . \n  )مدخرات الحياه )ife S.A.V.E.R.S.V  هو التصور  الناس العاديون يؤمنون فق ط بالإمكانيات.  استثنائي  لا يتصور الناس ما هو ممكن أو محتمل ، بل ما هو مستحيل.  ومن خلال تصور المستحيل ، هم  نبدأ في رؤيته قدر الإمكان.  \n —شيري كارتر سكوت \n انظر إلى الأشياء كما تريدها بدلا ً من أن تكون.  \n —روبرت كولير \n يشير التصور ، المعروف أيضًا باسم التصور الإبداعي أو التمرين العقلي ، إلى ممارسة السعي إلى تحقيق نتائج إيجابية في عالمك الخارجي باستخدام خيالك لإنشاء صور ذهنية لسلوكيات ونتائج محددة تحدث في حياتك.  يستخدم الرياضيون بشكل متكرر لتحسين أدائهم ، التخيل هو عملية تخيل ما تريد تحقيقه أو تحقيقه بالضب ط ، ثم التدرب عقليًا على ما ستحتاج إلى القيام به لتحقيقه أو تحقيقه. \n دافع العديد من الأفراد الناجحين للغاية ، بما في ذلك المشاهير ، عن استخدام التصور ، زاعمين أنه لعب دورًا مهمًا في نجاحهم.  ومن بين هؤلاء النجوم بيل جيتس وأرنولد شوارزنيجر وأنطوني روبينز وتيجر وودز وويل سميث وجيم كاري ومرة أخرى أوبرا.  )همم ... هل يمكن أن يكون هناك رابط بين كون أوبرا واحدة من النساء الناجحات في العالم ، وحقيقة أنها تمارس معظم ، إن لم يكن كل ست من مدخرات الحياه .؟ ( \n أخشاب النمر، الذي يمكن القول بأنه أعظم لاعب غولف في كل العصور ، مشهور باستخدام التصور للتدرب عقليًا على التنفيذ المثالي لألعاب الغولف في كل حفرة.  قال لاعب غول ف آخر بطل العالم ، جاك نيكلاوس: \"لم أصب أي طلقة ، ولا حتى في الممارسة العملية ، من دون صورة واضحة للغاية في التركيز عليها في رأسي. \" \n وذكر ويل سميث أنه استخدم التصور للتغلب على التحديات ، وتصور سنوات نجاحه قبل أن يصبح ناجحًا بالفعل.  مثال مشهور آخر هو الممثل جيم كاري ، الذي كتب لنفسه شيكًا في عام 1987 بمبلغ 10 ملايين دولار.  \n قام بتأريخها لـ \"عيد الشكر 1995\" وأضاف في سطر المذكرة \"لخدمات التمثيل المقدمة\".  ثم تصورها لسنوات ، وفي عام 1994 حصل على 10 ملايين دولار مقابل دوره في بطولة الغبي و الاغبى.  \n ماذا تصور ؟ \n معظم الناس مقيدين برؤى ماضيهم ، يعيدون حالات الفشل السابقة وصدمات القلب.  يمكّنك التصور الإبداعي من تصميم الرؤية التي ستشغل عقلك ، مما يضمن أن أكبر جذب لك هو مستقبلك  - مستقبل مقنع ومثير وغير محدود. \n في ما يلي ملخص موجز لكيفية استخدام التمثيل البصري ، متبوعًا بثلاث خطوات بسيطة لإنشاء عملية التصور الخاصة بك.  بعد أن قرأت تأكيداتي ، أجلس في وضع مستقيم على أريكة غرفة المعيشة \n، وأغلق عيني ، وأتنفس بعض الأنفاس البطيئة والعميقة.  خلال الدقائق الخمس التالية ، أتصور ببساطة أنني أعيش يومي المثالي ، وأؤدي جميع مهامي بسهولة وثقة ومتعة. \n على سبيل المثال ، خلال الأشهر التي قضيتها في كتابة هذا الكتاب )حسنًا ، أنا أمزح - استغرق الأمر سنوات( ، كنت أتخيل أو لاً الكتابة بسهولة ، واستمتع بالعملية الإبداعية ، وخالية من الإجهاد ، والخوف ، وحظر الكاتب.  تصورت أيضًا النتيجة النهائية - أشخاص يقرؤون الكتاب النهائي ، ويحبونه ويخبرون أصدقائهم عنه.  تصور العملية ممتعة ، خالية من التوتر والخوف ، حفزني على اتخاذ إجراءات والتغلب على التسويف. \n 3 خطوات بسيطة لتصور الصباح المعجزة \n مباشرة بعد قراءة التأكيدات الخاصة بك - حيث خصصت الوقت الكافي للتعبير عن أهداف ك والتركيز عليها ومن تحتاج إلى أن تنتقل بحياتك إلى المستوى التالي  - هو الوق ت المناسب لتصور نفسك تعيش في تواف ق مع تأكيداتك. \n الخطوة 1: استعد \n يحب بعض الأشخاص تشغيل موسيقى مفيدة في الخلفية - مثل الموسيقى الكلاسيكية أو الباروكية )اطلع على أي شيء من الملحن Bach( - أثناء تصورهم.  إذا كنت ترغب في تجربة تشغيل الموسيقى ، فقم بتشغيلها بمستوى صوت منخفض نسبيًا. \n الآن ، اجلس طويلاً ، في وضع مريح.  يمكن أن يكون هذا على كرسي أو أريكة أو أرضية ، إلخ.  \n تنفس بعمق. \n أغمض عينيك ، وامسح عقلك ، واستعد للتصور. ",
        "isNative": "true"
      }
    ],
    "content19": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " الخطوة 2: تصور ما تريده حقًا \n كثير من الناس لا يشعرون بالراحة في تصور النجاح بل يخافون من النجاح.  قد يواجه بعض الناس مقاومة في هذا المجا ل.  قد يشعر البعض بالذنب حتى أنهم سيتركون النسبة المتبقية 95٪ عندما يصبحون ناجحين. \n هذا الاقتباس الشهير من الكتاب الأكثر مبيعًا لماريان ويليامسون ، \"عودة إلى الحب\" ، قد يكون له صدى لدى أي شخص يشعر بالعقبات العقلية أو العاطفية عند محاولة التصور: \"إن خوفنا العميق ليس أننا غير مناسبين.  خوفنا العميق هو أننا أقوياء لا يمكن قياسه.  إن نورنا ، وليس ظلامنا هو الذي يخيفنا أكثر.  نسأل أنفسنا ، من أنا لأكون رائعا ، رائعة ، موهوبا ، رائعة؟  في الواقع، من أنت لئلا تكون؟  أنت طفل  .  اللعب الخاص بك صغيرة لا يخدم العالم.  لا يوجد شيء مستنير بشأن الانكماش حتى لا يشعر الآخرون بعدم الأمان من حولك.  من المفترض أن نتألق جميعًا ، كما يفعل الأطفال.  لقد ولدنا لنظهر مجد  الل الذي بداخلنا.  \nليس فقط في بعضنا ،  في الجميع.  وبينما نترك ضوءنا الخاص يلمع ، نمنح الآخرين بدون وعي القيام بنفس الشيء.  وبينما نتحرر من خوفنا ، فإن وجودنا يحرر الآخرين تلقائيًا \". \n أعظم هدية يمكن أن نقدمها للناس الذين نحبهم هي أن نعيش بكل ما لدينا . كيف يبدو ذلك بالنسبة لك؟  ماذا تريد حقا؟  نسيان المنطق ، والقيود ، والعمل.  \nإذا كان بإمكانك الحصول على أي شيء تريده ، فافعل أي شيء تريده ، وأي شيء تريده - ماذا تريد؟  ماذا كنت ستفعل؟  ماذا ستكون؟ \n تصور أهدافك الرئيسية ، ورغباتك العميقة ، والأكثر إثارة للإعجاب ، من شأنها أن تغير أحلامك إذا غيرت حياتي.  شاهد ، اشعر ، اسمع ، المس ، تذوق ، وشم كل تفاصيل رؤيتك.  أشرك كل حواسك لتعظيم فعالية التصور الخاص بك.  \nكلما جعلت رؤيتك أكثر حيوية ، كلما اضطررت إلى اتخاذ الإجراءات اللازمة لجعلها حقيقة. \n الآن ، تقدم سريعًا إلى المستقبل لترى نفسك تحق ق نتائجك ونتائجك المثالية.  يمكنك إما التطلع إلى المستقبل القريب - نهاية اليوم  - أو أبعد من ذلك في المستقبل ، مثلما فعلت أثناء كتابة هذا الكتاب ، عندما كنت أتخيل الناس يقرؤونه ، ويحبونه ، وأوصي به لأصدقائهم.  النقطة الأساسية هي أنك تريد أن ترى نفسك تحقق ما حددته لتحقيقه ، وتريد أن تختبر مدى روعتك في متابعة وتحقيق أهدافك. \n الخطوة 3: تصور من تحتاج إلى أن تكون وماذا تفعل \n بمجرد إنشاء صورة ذهنية واضحة لما تريد ، ابدأ في تصور نفسك تعيش في محاذاة تامة مع الشخص الذي تحتاجه لتحقيق رؤيتك.  شاهد نفسك منخرطًا في الإجراءات الإيجابية التي ستحتاج إلى القيام بها كل يوم )التمرين والدراسة والعمل والكتابة وإجراء المكالمات وإرسال رسائل البريد الإلكتروني وما إلى ذلك( وتأكد من أنك ترى نفسك تستمتع بهذه العملية.  انظر إلى نفسك مبتسمًا أثناء الركض على جهاز المشي هذا ، المليء بشعور من الفخر بالانضبا ط الذاتي.  تخيل شكل التصميم على وجهك وأنت واثق ، أو تجري بثبات تلك المكالمات الهاتفية ، أو تعمل على هذا التقرير ، أو تتخذ إجراءً  في النهاية وتحقق تقدمًا في هذا المشروع الذي تأخرت عنه لفترة طويلة جًدًا.  تصور زملائك في العمل ، والعملاء  ، والأسرة ، والأصدقاء ، والزوج ، رداً على سلوكك الإيجابي ونظرتك المتفائلة. \n- أفكار نهائية عن التصور \n بالإضافة إلى قراءة التأكيدات الخاصة بك كل صباح ، فإن القيام بعملية التصور البسيطة هذه كل يوم سيشغل برمجة عقلك الباطن لتحقي ق النجاح.  \nستبدأ في العيش في تواف ق مع رؤيتك المثالية وجعلها حقيقة. \n يعتقد بعض الخبراء أن تصور أهدافك وأحلامك لجذب رؤيتك إلى حياتك.  سواء كنت تؤمن بقانون الجذب أم لا ، هناك تطبيقات عملية للتصور.  \nعندما تتخيل ما تريد ، تثير المشاعر التي ترفع معنوياتك وتجذبك نحو رؤيتك.  كلما رأيت ما تريده بشكل أكثر وضوحًا ، وكلما سمحت لنفسك بمشاهدة المشاعر التي ستشعر بها بمجرد تحقي ق هدفك ، كلما جعلت إمكانية تحقيقه أكثر واقعية.  \n عندما تتخيل يوميًا ، تقوم بمحاذاة أفكارك ومشاعرك مع رؤيتك.  هذا يجعل من السهل الحفاظ على الدافع الذي تحتاجه لمواصلة اتخاذ الإجراءات اللازمة.  يمكن أن يكون التخيل بمثابة مساعدة قوية للتغلب على عادات تقييد الذات مثل المماطلة ، واتخاذ الإجراءات اللازمة لتحقيق أهدافك.  \n أوصي بالبدء بخمس دقائق فقط من التصور.  ومع ذلك ، في الفصل التالي ، سوف نعلمك المعجزة التي مدتها 6 دقائق ، كيف يمكنك الحصول على الفوائد القوية للتصور في دقيقة واحدة فقط في اليوم.  \n ]مكافأة TMM[ إنشاء لوحة الرؤية الخاصة بك \n أصبحت لوحات الرؤية شائعة من خلال الكتاب والفيلم الأكثر مبيعًا السر.  لوحة الرؤية هي ببساطة لوحة ملصقات تنشر عليها صورًا لما تريد أن \nيكون لديك ، ومن تريد أن تصبح ، وما تريد أن تفعله ، والمكان الذي تريد العيش فيه ، إلخ.  \n يعُد إنشاء لوحة الرؤية نشاطًا ممتعًا يمكنك القيام به بمفردك أو مع صدي ق أو شريك حياتك أو حتى أطفالك.  يمنحك شيئاً ملموسًا للتركيز عليه أثناء التصور.  إذا كنت ترغب في الحصول على تعليمات تفصيلية حول هذه العملية ، فإن كريستين كين لديها مدونة ممتازة حول كيفية إنشاء لوحة رؤية بالإضافة إلى كتاب إلكتروني مجاني بعنوان الدليل الكامل لألواح الرؤية.  كلاهما متاح على .www.ChristineKane.com موقعها على\n ضع في اعتبارك أنه على الرغم من أن إنشاء لوحة الرؤية أمر ممتع ، فلا شيء يتغير في حياتك بدون إجراء.  يجب أن أتف ق مع نيل فاربر ، دكتوراه ، دكتوراه ، الذي ذكر في مقالته على psychologytoday.com ، \"لوحات الرؤية للحلم ، لوحات العمل لتحقي ق.  أثناء النظر إلى لوحة الرؤية الخاصة بك كل يوم قد يزيد من دوافعك ويساعدك على التركيز على أهدافك ، اعلم أن اتخاذ الإجراءات اللازمة فقط هو الذي سيحقق لك نتائج في الوقت الفعلي.  \nنتائج فورية. \n  )مدخرات الحياه( Life S.A.V.E.R.S   للتمرين E \n إذا لم تخصص وقتاً لممارسة الرياضة ، فربما يتعين عليك تخصيص وقت للمرض. \n —روبين شارما \n التمرين الوحيد الذي يحصل عليه معظم الناس هو القفز إلى الاستنتاجات ، والركض على أصدقائهم ، وتجنب المسؤولية ، ودفع حظهم. \n -مجهول \n يجب أن يكون التمرين الصباحي عنصرًا أساسيًا في طقوسك اليومية.  عندما تمارس الرياضة لبضع دقائق كل صباح ، فإنها تعزز طاقتك بشكل كبير ، وتعزز صحتك ، وتحسن الثقة بالنفس والرفاهية العاطفية ، وتمكنك من التفكير بشكل أفضل والتركيز لفترة أطول.  مشغول جدا لممارسة الرياضة؟  في الفصل التالي ، سأوضح لك كيفية المشاركة في تمرين يوميًا - ف ي أقل من 60 ثانية.  لقد شاهدت مؤخرًا مقطع فيديو يفتح عينه مع خبير التطوير الشخصي ورجل الأعمال صاحب الملايين من أصحاب الملايين ، إيبين باغان ، الذي تمت مقابلته من قبل المؤلف الأكثر مبيعًا أنتوني روبينز.  \nسأل توني ، \"Eben ، ما هو مفتاحك الأول للنجاح؟\"  بالطبع ، لقد شجعتني كثيرًا عندما كانت استجابة Eben ، \"ابد أ كل صباح بطقوس نجاح شخصية.  هذا هو أهم مفتاح للنجاح \".  ثم تحدث عن أهمية التمارين الصباحية. \n قال Eben ، \"كل صباح ، عليك رفع معدل ضربات قلبك وزيادة تدف ق الدم وملء رئتيك بالأكسجين.\"  وتابع: \"لا تمارس الرياضة في نهاية اليوم أو في منتصف النهار.  وحتى إذا كنت تحب ممارسة الرياضة في تلك الأوقات ، فقم دائمًا بدمج ما لا يقل عن 10 إلى 20 دقيقة من رافعات القفز أو نوع من التمارين الرياضية في الصباح \" . \n فوائد التمارين الصباحية كثيرة للغاية و لا يمكن تجاهلها.  من إيقاظك وتعزيز وضوحك العقلي ، إلى مساعدتك على الحفا ظ عل ى مستويات أعلى من الطاقة على مدار اليوم ، يمكن لممارسة الرياضة بعد فترة وجيزة من النهوض أن يحسن حياتك بعدة طرق. \n سواء أكنت تذهب إلى صالة الألعاب الرياضية ، أو تذهب للمشي أ و الجري ، أو على قرص DVD P90XTM أو جنونTM ، فإن ما تفعله أثناء فترة التمرين هو أمر متروك لك ، على الرغم من أنني سأشارك بعض التوصيات. \n شخصيا ، إذا سمح لي فقط بممارسة شكل واحد من التمارين لبقية حياتي ، سأختار اليوغا دون شك.  لقد بدأت ممارسة اليوغا بعد فترة وجيزة من إنشاء \"معجزة الصباح\" ، وما زلت أفعل ذلك - وأحبه - منذ ذلك الحين.  إنه شكل كامل م ن التمارين ، لأنه يجمع بين التمرين وتمارين القوة مع القلب مع التنفس المركز ، ويمكن أن يكون حتى أحد أشكال التأمل.  \n قابل واحد فقط ... داشام ا لا يمكنني التحدث عن اليوغا  )أو ممارسة الرياضة لهذه المسألة( دون التحدث عن صديقي داشاما.  قبل بضع سنوات ، قدمني أحد طلابها إلى عملها كواحدة من أبرز معلمي اليوغا في العالم.  داشاما هي معلمة اليوغا الأكثر أصالة وروحية وعملية وأكثرها فاعلية على الإطلاق.  طلبت منها أن تشارك وجهة نظرها الفريدة حول فوائد اليوغا )وأنا أوصي بشدة بتوفير فيديوهات تدريب اليوغا المجانية ، المتاحة من خلال ).www.TMMbook.com\n من Dashama: Yoga هو علم متعدد الأوجه يحتوي على تطبيقات للجوانب الجسدية والعقلية والعاطفية والروحية للحياة.  ومع ذلك ، عندما طلب مني هال المساهمة في مقدمة قصيرة لليوغا ، لهذا الكتاب ، شعرت أنه يتماشى تمامًا مع صباح المعجزة .  أعلم من تجربة شخصية أن اليوغا يمكن أن تساعدك في صنع معجزات في حياتك.  \nلقد اختبرت ذلك في منجم وشهدته أيضًا في عدد لا يحصى من الآخرين الذين علمتهم في جميع أنحاء العالم.  \n الشيء المهم الذي يجب تذكره هو أن اليوغا يمكن أن تحدث في أشكال عديدة.  سواء كنت تجلس في تأمل صامت ، أو تتنفس لتوسيع سعة الرئة أو الانحناء الخلفي لفتح قلبك - هناك ممارسات يمكن أن تساعد في كل جانب من جوانب حياتك.  المفتاح هو معرفة التقنيات التي يجب ممارستها عندما تحتاج إلى علاج واستخدامها لصالحك لتحقي ق التوازن.  \n يمكن لممارسة اليوغا الشاملة أن تعزز حياتك بطر ق عديدة.  يمكن أن يشفي ما هو خارج الانسجام ويمكن أن يحرك الطاقة العالقة أو المسدودة عبر جسمك ، مما يخل ق مساحة لحركة السوائل الجديدة وتدف ق الدم والطاقة للدوران.  \nأشجعك على الاستماع إلى جسدك وتجربة بعض التسلسلات الجديدة عندما تشعر أنك جاهز.",
        "isNative": "true"
      }
    ],
    "content20": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "أنت تعلم أنه إذا كنت ترغب في الحفا ظ على صحة جيدة وزيادة طاقتك ، يجب عليك ممارسة الرياضة باستمرار.  هذا ليس خبرا لأحد.  لكن من السهل جًدًا اختلا ق الأعذار لعد م ممارسة الرياضة.  \nاثنان من أكبر  \"ليس لدي الوقت\" و \"أنا متعب للغاية\".  ليس هناك حد للأعذار التي يمكنك التفكير فيها.  كلما كنت أكثر إبداعًا ، كلما زاد عدد الأعذار التي يمكنك التوصل إليها ، أليس كذلك ؟ \n هذا هو جمال دمج التمارين في صباحك المعجزة ؛  يحدث هذا قبل أن يزعجك يومك ، قبل أن تتاح لك الفرصة للتعب الشديد ، قبل أن يكون لديك يوم كامل للخروج بأعذار جديدة لتجنب ممارسة الرياضة.  إن  معجزة الصباح هي حقًا طريقة مضمونة لتجنب كل تلك الأعذار ، وجعل ممارسة الرياضة عادة يومية.   )المزيد عن الطريقة السهلة لتطبيق العادات الإيجابية في حياتك ، مثل التمرين ، في الفصل 9: من  لا يطاق إلى لا يمكن إيقافه - السر الحقيقي إلى تشكيل العادات التي ستغير حياتك )في 30 يومًا( والتي ستعزز جودة حياتك  سنوات قادمة. ( \n إخلاء المسؤولية القانونية: نأمل أن يتم ذلك دون ذكر ، ولكن يجب علي ك استشارة طبيبك أو طبيبك قبل البدء في أي نظام تمرين ، خاصة إذا كنت تعاني من أي ألم جسدي أو انزعاج أو إعاقات ، إلخ. قد تحتاج إلى تعديل أ و حتى الامتناع عن روتين التمرين  لتلبية احتياجاتك الفردية. \nLife S.A.V.E.R.S. )مدخرات الحياه(   R للقراءة \n الشخص الذي لا يقرأ ليس لديه ميزة على من لا يستطيع القراءة.  \n -مارك توين \n القراءة للعقل ما هي التمارين للجسد والصلاة للروح  أصبحنا الكتب التي نقرأها. \n —ماثيو كيلي \n القراءة ، الممارسة الخامسة في مدخرات الحياه ، هي المسار السريع لتحويل أي مجال من مجالات حياتك.  إنها واحدة من أكثر الطرق الفورية لاكتساب المعرفة والأفكار والاستراتيجيات التي تحتاجها لتحقي ق نجاح المستوى 10 في أي مجال من مجالات حياتك.  \n المفتاح هو التعلم من الخبراء  - أولئك الذين فعلوا بالفعل ما تريد القيام به.  لا تعيد اختراع العجل ة.  \nإن أسرع طريقة لتحقيق كل ما تريده هي تصميم الأشخاص الناجحين الذين حققوا ذلك بالفعل.  مع وجود عدد لا نهائي من الكتب المتوفرة حول كل موضوع ، لا توجد حدود للمعرفة التي يمكنك اكتسابها من خلال القراءة اليومية. \n سمعت مؤخرًا شخصًا يقول في استهزاء ، أنا رائع جًدًا لهذه النغمة ،  \"آه ، نعم ، أنا لا أقرأ كتب\" المساعدة الذاتية \"، كما لو كانت مثل هذه الكتب تحته.  رجل فقير.  لست متأكًدًا مما إذا كانت غروره أو مجرد نقص في الوعي ، لكنه يفقد الإمداد غير المحدود بالمعرفة والنمو غير المحدود والأفكا ر المتغيرة للحياة التي يمكن أن يكسبها من بعض الأفراد الأكثر تألقًا ونجاحًا في العالم.  من ذا الذي في رأيه الصحيح سيختار ألا يفعل ذلك ؟ \n مهما تريد لحياتك ، هناك عدد لا يحصى من الكتب حول كيفية الحصول عليها.  هل تريد أن تصبح ثري اً ، ثرياً ، مليونيرا؟ً  هناك الكثير من الكتب التي كتبها أولئك الذين حققوا ذروة النجاح المالي والتي ستعلم ك كيف.  إليك بعضا من المفضلة إلي:  \n * فكر وتنمو ريتش بواسطة نابليون هيل \n * أسرا ر عقل المليونير بقلم ت. هارف إك ر \n * تحول إجمالي الأموال بواسطة ديف رمزي  هل تريد إنشاء علاقة لا تصد ق ومحبة وداعمة ورومانسية؟  ربما هناك المزي د من الكتب حول كيفية القيام بذلك بالضبط مما يمكنك قراءته في عقد من الزمان.  إليك بعضا من المفضلة إلي:  \n * لغات الحب الخمس بقلم غاري د \n * تجربة توأم الرو ح لجو دا ن \n * المبادئ السبعة لجعل الزواج يعمل بقلم جون م. \nغوتمان ونان سيلفر \n سواء كنت ترغب في تحويل علاقاتك ، أو زيادة ثقتك بنفسك ، أو تحسين مهارات الاتصال أو الإقناع الخاصة بك ، أو تعلم كيفية أن تصبح ثريًا ، أو تحسين أي مجال من مجالات حياتك ، أو التوجه إلى متجر الكتب المحلي لديك  ، أو القيام بما أقوم به والتوجه إلى Amazon.com - وستجد عدًدًا كبيرًا من الكتب في أي مجال من مجالات حياتك تريد تحسينه.  بالنسبة لأولئك الذين يرغبون في تقليل بصمتنا الكربونية أو توفير المال ، أوصي أيضًا باستخدام مكتبتك المحلية أو التحقق من أحد مواقع الويب المفضلة لدي ،  .www.paperbackswap.com\n للحصول على قائمة كاملة بكتب التنمية الشخصية المفضلة لدي - بما في ذلك تلك التي أحدثت أكبر تأثير على نجاحي وسعادتي - تحقق من قائمة القراءة الموصى بها الموجودة على .www.TMMbook.com  كم يجب أن تقرأ؟ \n أوصي بالالتزام بقراءة ما لا يقل عن 10 صفحات في اليوم )على الرغم من أن خمس منها لا بأس بها ، إذا كنت تقرأ ببطء أو لا تستمتع بالقراءة بعد(.  \nدعنا نجري بعض الحسابات في هذا الأمر لثانية: \nقراءة 10 صفحات للقراءة يوميًا لن تحطمك ، لكنها ستجعلك.  نحن نتحدث فق ط 10-15 دقيقة من القراءة ، أو 15-30 دقيقة إذا كنت تقرأ ببطء أكثر. \n ننظر الى الامر بهذه الطريقة.  إذا حددت ذلك ، فإن قراءة 10 صفحات فق ط في اليوم ستبلغ 650،3 صفحة في السنة ، وهو ما يعادل ما يقرب من ثمانية عشر كتابًا من 200 صفحة تطوير / تحسين ذاتي!  دعني أسألك ، إذا قرأت 18 كتابًا للتطوير الشخصي في الأشهر الـ 12 المقبلة ، هل تعتقد أنك ستكون أكثر دراية وقدرة وثقة - أنت جديد ومحسن؟  إطلاقا! \n الأفكار النهائية في القراءة \n * تبدأ مع نهاية في الاعتبار.  قبل أن تبدأ في القراءة ك ل يوم ، اسأل نفسك لماذا تقرأ هذا الكتاب - ماذا تريد أن تستفيد منه - وتذكر هذه النتيجة.  \nخذ لحظة للقيام بذلك الآن بسؤال نفسك ما تريد أن تكسبه من قراءة هذا الكتاب.  هل أنت ملتزم بإنهائه؟  والأهم من ذلك ، هل أنت ملتزم بتنفيذ ما تتعلمه وتتخذ إجراءً  باتباعه مع تحدي تحويل الحياة المعجزة لمدة 30 يومًا في النهاية؟ \n * يستخدم العديد من ممارسي صباح المعجزة وقت القراءة لقراءة نصوصهم الدينية ، مثل الكتاب المقدس ، التوراة ، أو أي شي ء آخر.  \n * آمل أن تكون قد تلقيت النصيحة التي أعطيتها ، وكنت قد وضعت خطًا على زوايا الصفحات ودورتها وتسل ط الضوء عليها وطيها وتدوين الملاحظات على هوامش هذا الكتاب.  لتحقيق أقصى استفادة من أي كتاب قرأته ، ويسهل علي إعادة النظر في المحتوى مرة أخرى في المستقبل ، أؤكد أو أرسم أي شيء قد أرغب في زيارته ، وأدون ملاحظات على الهامش لتذكيري لماذا  أكد هذا القسم بالذات.  )ما لم يكن بالطبع كتاب مكتبة(.  \nتتيح لي عملية تمييز الكتب هذه أثناء قراءتي أن أعود في أي وقت وأستعيد جميع الدروس والأفكا ر والمزايا الأساسية دون الحاجة إلى قراءة الكتاب مرة أخرى ، من الغلاف إلى الغلاف. \n * أوصي بشدة بإعادة قراءة كتب التنمية الشخصية الجيدة.  نادرًا ما يمكننا قراءة كتاب واستيعاب كل قيمة هذا الكتاب.  يتطلب تحقيق الإتقان في أي منطقة التكرار - التعرض لأفكار أو استراتيجيات أو تقنيات معينة مرارًا وتكرارً ا ، حتى تصبح متأصلة في عقلك الباطن.  على سبيل المثال ، إذا كنت ترغب في إتقان الكاراتيه ، فلن تتعلم التقنيات مرة واحدة ثم تفكر ، \"فهمت هذا\".  لا ، ستتعلم التقنيات ، وتمرن عليها ، ثم تعود إلى حسك وتتعلمها مرة أخرى ، وتكرر العملية مئات المرات من أجل إتقان تقنية واحدة.  تقنيات إتقان تحسين حياتك تعمل بنفس الطريقة.  هناك قيمة أكبر في إعادة قراءة كتاب تعلم أنه يحتوي بالفعل على \nاستراتيجيات يمكنها تحسين حياتك أكثر من قراءة كتاب جديد قبل أن تتقن الاستراتيجيات في الأول.  \nعندما أقرأ كتابًا أراه يمكن أن يؤثر حقًا على مجال من مجالات حياتي ، ألتزم بإعادة قراءة هذا الكتاب )أو على الأقل إعادة قراءة الأجزاء التي قمت بتأكيدها ودورتها وإبرازها( في أقرب وقت  كما انتهيت من المرور بها في المرة الأولى.  في الواقع أحتف ظ بمساحة خاصة على رف الكتب للكتب التي أريد إعادة قراءتها.  لقد قرأت كتبًا مثل فكر وانمو غنيا ثلاث مرات ، وغالبًا ما تشير إليها على مدار العام.  تتطلب إعادة القراءة الانضباط ، لأنه من الممتع قراءة كتاب لم تقرأه من قبل.  يمكن أن يكون التكرار مملاً أو مملًا )وهذا هو السبب في أن القليل جًدً ا من الأشخاص \"يتقنون\" أي شيء( ، ولكن هذا هو السبب الأكثر الذي يجعلنا نفعل ذلك - لتطوير مستوى أعلى من الانضباط الذاتي.  لماذ ا لا تجربها مع هذا الكتاب؟  التزم بإعادة قراءته بمجرد الانتهاء ، لتعمي ق تعلمك وإعطاء نفسك المزيد من الوقت لإتقان صباح المعجزة .   \nLife S.A.V.E.R.S.)مدخرات الحياه(  S هو للكتابة \n بغض النظر عن ما تكتبه ، فإن وضع الكلمات على الصفحة هو شكل من أشكال العلاج لا يكلف سنتاً. \n - ديانا راب \n يمكن أن تأتي الأفكار من أي مكان وفي أي وقت.  \nمشكلة كتابة الملاحظات الذهنية هي أن الحبر يتلاشى بسرعة كبيرة. \n —رول سميث \n الكتابة هي الممارسة النهائية في مدخرات الحياه .  \nوهي حقًا مجرد كلمة أخرى للكتابة ، ولكن من فضلك اسمح لي أن أبقيها حقيقية - كنت أحتاج إلى .Life S.A.V.E.R.S لإنهاء \"S\"\nلأن الحرف  \"W\" لن يصلح لأي مكان.  شكرا قاموس المرادفات TM  ، أنا مدين لك بواحد.  \n يوميات \n الشكل المفضل لدي من الكتابة هو الكتابة اليومية ، التي أقوم بها لمدة 5-10 دقائ ق خلال معجزة الصباح .  من خلال إخراج أفكارك من رأسك ووضعها في الكتابة ، فإنك تكتسب رؤى قيّمة لن تراها أبًدًا.  يمكّنك عنصر الكتابة في  معجزة الصباح من توثيق رؤى وأفكارك واختراقاتك وإنجازاتك ونجاحاتك والدرو س المستفادة ، بالإضافة إلى أي مجالات للفرص أو النمو الشخصي أو التحسين. \n",
        "isNative": "true"
      }
    ],
    "content21": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " بينما كنت أعرف عن الفوائد العميقة للتدوين على مدار سنوات - وقد جربتها عد ة مرات - لم ألتزم بها باستمرار ، لأنها لم تكن أبًدً ا جزءًا من روتين يومي.  عادة ، كنت أحتف ظ بدفتر بجوار سريري ، وعندما أعود إلى المنزل في وقت متأخر من الليل ، تسع مرات من أص ل عشر ، كنت أجد العذر الذي كنت متعبًا جًدًا للكتابة فيه.  بقيت مجلاتي فارغة في الغالب.  على الرغم من أن لدي بالفعل العديد من المجلات الفارغة التي تجلس على رف الكتب الخاص بي ، إلا أنني في كثير من الأحيان كنت أشتري لنفسي مجلة جديدة تمامًا - واحدة أكثر تكلفة - أقنع نفسي أنني إذا أنفقت الكثير من المال عليها ، فسأكتب بالتأكيد  .  تبدو وكأنها نظرية لائقة ، أليس كذلك؟  لسو ء الحظ ، فإن استراتيجيتي الصغيرة لم تنجح أبًدًا ، ولسنوات عديدة راكمت المزيد والمزيد من المجلات المتزايدة التكلفة ، ولكنها فارغة على حد سواء. \n كان ذلك قبل الصباح المعجزة.  منذ اليوم الأول ، أعطاني صباح المعجزة الوقت والبنية للكتابة في دفتر يومياتي ، وسرعان ما أصبحت واحدة من عاداتي المفضلة.  يمكنني أن أخبرك الآ ن أن كتابة اليوميات أصبح من أكثر الممارسات إرضاءً  وإرضاءً  في حياتي.  لا أحصل فق ط على الفوائد اليومية من توجيه أفكاري بوعي ووضعها في الكتابة ، ولكن أكثر قوة هي تلك التي اكتسبتها من مراجعة مجلاتي ، من الغلاف إلى الغلاف ، بعد ذلك - خاصةً في نهاية العام.  من الصعب تحديد الكلمات التي يمكن أن تكون بناءة إلى حد كبير لتجربة العودة ومراجعة يومياتك ، لكني سأبذل قصارى جهدي. \n إعادة عرض مجلتي الأولى \n في الحادي والثلاثين من كانون الأول )ديسمبر( ، بعد سنتي الأولى التي قمت فيها بمعجزة الصباح والكتابة في مجلتي ، بدأت في قراءة الصفحة \nالأولى التي كتبتها في ذلك العا م.  يومًا بعد يوم ، بدأت في مراجعة وإحياء العام بأكمله.  كنت قادرًا على إعادة النظر في ذهني من كل يوم ، واكتسب منظورًا جديًدًا عن مدى النمو الذي حققته طوال العام.  أعدت النظر في أفعالي وأنشطتي وتقدمي ، مما أعطاني تقديرًا جديًدًا لما أنجزته خلال الاثني عشر شهرًا الماضية.  والأهم من ذلك أنني استعادت الدروس التي تعلمتها ، والتي نسيت الكثير منها على مدار العام.  \n امتنان 2.0 - لقد اختبرت أيضًا نوعية أعمق من الامتنان - بطريقة لم أواجهها من قبل - على مستويين مختلفين ، في وقت واحد.  كان هذا ما أشير إليه الآن على أنه أول عودة إلى المستقبل.  \nحاول أن تتابعني هنا )ولا تتردد في أن تتخيلني عندما يخرج مارتي مكفلي من بطولة DeLorean عام 1985(.  عندما قرأت من خلال مجلتي ، كانت نفسي الحالية )والتي كانت أيضًا الذات المستقبلية لما كنت في ذلك الوقت الذي كتبت فيه تلك المقالات في المجل ة( تنظر الآن إلى جميع الأشخاص والتجارب والدرو س والإنجازات التي أخذتها في الاعتبار  أن تكون ممتنًا طوال العام.  بما أنني كنت في تلك اللحظة أستعيد الشعور بالامتنان الذي شعرت به في الماضي ، كنت أشعر في الوقت نفسه بالامتنان في الوقت الحاضر للمدى الذي وصلت إليه منذ ذلك الوقت في حياتي.  لقد كانت تجربة رائعة وسريالية بعض الشيء.  \n النمو المتسارع  - بعد ذلك ، بدأت في الاستفادة من أعلى نقطة من القيمة التي سأكتسبها من مراجعة مجلاتي.  قمت بسحب ورقة فارغة ، ورسمت خطًا في المنتصف ، وكتبت عنوانين في الأعلى: \nالدروس المستفادة والالتزامات الجديدة.  عندما قرأت مئات المداخل م ن دفتر اليومية ، وجدت نفسي أستعيد عشرات الدروس القيمة. \n ساعدت عملية استعادة الدروس المستفادة وتقديم التزامات جديدة لتنفيذ هذه الدروس على نمائي الشخصي وتطوري أكثر من أي شيء آخر تقريبًا. \n في حين أن هنا ك العديد من الفوائد الجديرة بالاحتفاظ بمجلة يومية ، بعضها وصفته للتو ، إليك بعض من المفضلة:  \n § اكتساب الوضوح - عملية كتابة شيء ما تجبرنا على التفكير فيه بما يكفي لفهمه.  يمنحك يوميات المزيد من الوضوح ، ويسمح لك بالعصف الذهني ، ويساعدك على حل المشكلا ت. \n * أفكار الالتقاط - يساعدك تسجيل دفتر اليومية ليس فق ط على توسيع أفكارك ، ولكنه يمنعك أيضًا من فقدان الأفكا ر المهمة التي قد ترغب في العمل عليها في المستقبل. \n * مراجعة الدروس - تمكنك من مراجعة جميع الدروس التي تعلمتها. \n * اعترف بتقدمك - من الرائ ع العودة وإعادة قراءة إدخالات دفتر اليوميات الخاصة بك قبل عام ومعرفة مدى التقدم الذي أحرزته.  إنها واحدة من أكثر التجارب قوة وإلهامًا بالثقة وممتعة.  لا يمكن تكرارها بأي طريقة أخرى. \n فجوة التركيز: هل يؤلمك أم يساعدك ؟ \n في الصفحات الافتتاحية من هذا الفصل ، تحدثنا عن استخدام مدخرات الحياه .  لإغلا ق \"الفجوة المحتملة\".  البشر مشروطون بما أسميه فجوة التركيز.  نميل إلى التركيز على الفجوات بين ما نحن فيه في الحياة والمكان الذي نريد أن نكون فيه ، وبين ما حققناه وما يمكن أن نحققه أو ما نريد تحقيقه ، والفجوة بين من نحن ورؤيتنا المثالية للشخص  نعتقد أننا يجب أن نكون. \n المشكلة في ذلك هي أن التركيز المستمر على الفجوة يمكن أن يضر بثقتنا وصورة الذات ، مما يجعلنا نشعر أننا ليس لدينا ما يكفي ، ولم نحقق ما يكفي ، وأننا ببساطة ليسوا جيدين بما فيه الكفاية ، أو على الأقل ، ليس جيًدًا كما ينبغي أن نكون. \n عادة ما يكون أصحاب الإنجازات العالية هم الأسوأ في هذا الأمر ، حيث يطلون باستمرار على إنجازاتهم أو يقللونها ، ويضربون أنفسهم على كل خطأ ونقص ، ولا يشعرون أبًدًا بأن أي شيء يفعلونه جيد بما فيه الكفاية. \n المفارقة هي أن التركيز على الفجوة هو جزء كبير من السبب في أن أصحاب الإنجازات العالية هم أصحاب الإنجازات العالية.  إن رغبتهم اللامتناهية في سد الفجوة هي ما يغذي سعيهم نحو التميز ويحثهم باستمرار على تحقيقه.  يمكن أن يكون التركيز على الفجوة صحيًا ومنتجًا إذا كان يأتي من منظور إيجابي واستباقي ، \"أنا ملتزم ومتحمس لتحقي ق وجهة نظري المحتملة\" ، دون أي مشاعر نقص.  لسوء الحظ ، نادرا ما يفعل ذلك.  يميل الشخص العادي ، حتى متوس ط الإنجاز العالي ، إلى التركيز سلبًا على فجواته.  \n إن أعلى المنجزين - أولئك الذين كانوا متوازنين وركزوا على تحقيق نجاح المستوى 10 في كل مجال من مجالات حياتهم تقريبًا - ممتنون للغاية لما لديهم ، ويعترفون بأنفسهم بشكل منتظم لما أنجزوه ، وهم دائمًا في سلام مع مكانهم  في حياتهم.  إنها فكرة المبارزة التي أفعلها بأفضل ما أستطيع في هذه اللحظة ، وفي نفس الوقت ، يمكنني أن أفعل أفضل.  يمنع هذا التقييم الذاتي المتوازن هذا الشعور بالنقص - عدم التواجد ، والامتلاك ، والقيام بما يكفي - مع الاستمرار في السماح لهم بالسعي باستمرار لسد فجوة محتملة في كل مجال.  \n عادة ، عندما ينتهي يوم أو أسبوع أو شهر أو سنة ، ونكون في وضع التركيز على الفجوة ، يكاد يكون من المستحيل الحفا ظ عل ى تقييم دقي ق لأنفسنا وتقدمنا.  على سبيل المثال ، إذ ا كان لديك 10 أشياء في قائمة المهام الخاصة بك لهذ ا اليوم - حتى إذا أكملت ستة منها - فإن تركيزك على الفجوة يجعلك تشعر أنك لم تنجز كل ما تريد القيام به. \n يقوم غالبية الناس بعشرات ، بل ومئات ، منالأشياء بشكل صحيح خلال النهار ، وبعض الأشياء الخاطئة.  خمن ما الأشياء التي يتذكرها الناس ويعيدون عرضها في أذهانهم مرارًا وتكرارًا؟  أليس من المنطقي التركيز على 100 أمر فعلته بشكل صحيح؟  من المؤكد أنها أكثر متعة. \n ما علاقة ذلك بالكتابة في مجلة؟  تتيح لك الكتابة في يومية كل يوم ، مع عملية إستراتيجية منظمة )المزيد عن ذلك في دقيقة واحدة( توجيه تركيزك إلى ما أنجزته ، وما أنت ممتن له ، وما تلتزم به بشكل أفضل غًدًا  .  وبالتالي ، فأنت تستمتع برحلتك بشكل أعم ق كل يوم ، وتشعر بالرضا عن أي تقدم إلى الأمام قمت به ، وتستخدم مستوى عال  من الوضوح لتسريع نتائجك. \n اليومية الفعالة \n في ما يلي 3 خطوات بسيطة لبدء تسجيل دفتر اليومية ، أو تحسين عملية دفت ر اليومية الحالية.  \n1.اختر تنسيق - رقمي أو تقليدي.  ستحتاج إلى اتخاذ قرار مقدمًا إذا كنت ترغب في الذهاب إلى مجلة تقليدية مبطنة أو رقمية ، مثل مجلة علىالإنترنت ، أو برنامج تسجيل يوميات ، أو تطبي ق تسجيل يوميات ، مثل تطبيق  معجزة الصباح \nلأجهزة iPhone و iPad و  Android  )الذي يحتوي على مجلة معجزة الصباح المضمنة.( بعد استخدام كل من التقليدية والرقمية ، هناك مزايا وعيوب لك لا التنسيقين )والتي سأعالجها في دقيقة واحدة( ، ولكن الأم ر يتعل ق حقًا بتفضيلاتك الشخصية -  كنت تفضل الكتابة باليد ، أو تفضل كتابة إدخالات دفتر اليومية الخاصة بك.  وهذا من شأنه أن يجعله قرارًا بسيطًا نسبيًا بشأن الشكل المستخدم. \n2.احصل على مجلة.  عندما يتعل ق الأمر بمجلة تقليدية ، بينما يمكن أن يعمل أي شيء تقريبًا \n)يمكنك حتى استخدام دفتر ملاحظات حلزوني 99 سنتاً( ، نظرًا لأنك ستحتفظ به على الأرجح لبقية حياتك ، هناك شيء يمكن قوله عن الحصول على  مجلة جميلة ودائمة تستمتع بالنظر إليها.  احصل على دفتر يومية ليس فقط مصطف ، ولكن أيضًا مؤرخ ، مع مساحة للكتابة طوال 365 يومًا من العام.  لقد وجدت أن وجود مساحة محددة مسبقًا )مؤرخة( للكتابة يجعلني مسؤولا ً عن المتابعة يوميًا ، حيث لا يسعني إلا أن ألاحظ عندما أفتقد يومًا أو يومين ، لأنهم فارغون.  هذا يحفزني عادة ً على العودة ومراجعة ذهنيًا تلك الأيام الفائتة ومتابعة إدخالات دفتر اليومية.  من الجيد أيضًا أن يكون لديك مجلات مؤرخة لكل عام ، لذلك يمكنك بسهولة العودة والمراجعة في أي وقت في حياتك ، وتجربة هذه الفوائد التي وصفتها سابقًا في مراجعة أول مجلة لي - .  واحدة من مجلاتي المفضلة ذات الخطو ط المبطنة هي مجلة الفائزين (www.TheWinnersJournal.com) ، التي استخدمتها من 2007-2009  ، وكانت سعيدة للغاية بالنتائج.  في الواقع ، هذا ما ألهمني بتصميم وإنشاء مجلة معجزة الصبا ح )وهو متاح على Amazon.com(.  يمكنك أيضًا تنزيل عينة مجانية من مجلة معجزة الصباح على موقع الويب المدرج بعد هذه الخطوات الثلاث.",
        "isNative": "true"
      }
    ],
    "content22": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "عندما يتعلق الأمر بمجلة رقمية )استخدمتها قبل إنشاء مجلة TMM Journal( ، هناك أيضًا العديد من الخيارات المتاحة.  لقد استمتعت باستخدام تطبيق Day One iPhone العام الماضي ، والمجلة عبر الإنترنت في www.penzu.com تحظى بشعبية كبيرة.  مرة أخرى ، يتعلق الأمر حقًا بتفضيلاتك والميزات التي تريدها.  ما علي ك سوى كتابة \"دفتر اليومية عبر الإنترنت\" في جوجل أو \"دفتر اليومية\" في متجر التطبيقات ، وستحصل على مجموعة متنوعة من الخيارات.  \nكما ذكرت ، كان لدي أيضًا تطبي ق مجلة معجزة الصبا ح iPhone / iPad / Android  مؤرخ ومؤثر ومخصص. \n 3. تقرر ما تكتب.  هناك جوانب لا حصر لها من حياتك يمكنك تسجيلها ، وأنواع لا حصر لها من المجلات.  مجلات الشكر ، مجلات الأحلام ، مجلات الطعام ، مجلات التمرين ، إلخ. يمكنك الكتابة عن أهدافك ، أحلامك ، خططك ، عائلتك ، التزامات ك ، الدروس المستفادة ،وأي شيء آخر تشعر أنه يجب عليك التركيز عليه في حياتك.  \nتتراوح طريقة تدويناتي من كونها عملية منظمة ومنظمة للغاية - سرد ما أنا ممتن له ، والاعترا ف بإنجازاتي ، وتوضيح المجالات التي أريد تحسينها ، والتخطي ط للإجراءات المحدد ة التي ألتزم باتخاذها لتحسينها - إلى  تقليدية جًدًا ، مجرد إدخال مؤرخ مع ملخص ليوم.  أرى أن كليهما قيم للغاية ، ومنالجيد مزجها.  \n للحصول على عينة مجانية من مجلة معجزة الصباح ، انتقل إلى www.TMMbook.com.  \n]مكافأة TMM[ هل تريد كتابة كتاب؟ \n وفقا لمسح أجرته الولايات المتحدة الأمريكية اليوم ، 82٪ من الأمريكيين يريدون كتابة كتاب ، ولكن العقبة الأولى التي تمنعهم؟  لقد خمنت ذلك - لم يجدوا الوقت.  إذا كنت تريد كتابة كتاب ، يمكنك استخدام  معجزة الصباح  للقيام بذلك.  في الواقع ، أكتب الآن في الساعة 6:03 صباحًا ، خلال برنامج معجزة الصباح .  \n أعتقد أن كل شخص لديه كتاب بداخله يحتوي على قيمته الفريدة ليقدمها للعالم.  في الواقع ، لقد بدأت مؤخرًا في تدريب عملائي الخاصين على كيفية بدء \n)أو إنها ء( كتابهم الأول )أ و التالي( ، وكيفية أن أصبح مؤلفًا مبيعًا.  إذا كنت تريد المساعدة في بدء كتابك أو إكماله أو تسويقه ، ف لا تتردد في إرسال بريد إلكتروني إلي على helpmewithmybook@miraclemorning.com ، وتضمين وصفًا موجزًا لما تريد مساعدتيبشأنه. \n أنا متحمس دائمًا لسماع قصت ك وما أنت متحمس لكتابته - أعني الكاتب -.  \n تخصيص مدخرات الحياه. \n في الفصل 8: تخصيص صباح المعجزة لتناسب نمط حياتك ، ستتعلم كيف يمكنك تخصيص وتخصيص كل جانب تقريبًا من كل صباح معجزة يناسب نمط حياتك.  في الوقت الحالي ، أرغب في مشاركة بعض الأفكار خصيصً ا من أجل تخصيص مدخرات الحياه. بناءً  على جدولك وتفضيلاتك.  قد يسمح لك روتينك الصباحي الحالي فق ط بالتناسب مع 20 أو 30 دقيقة من  معجزة الصباح ، أ و قد تختار عمل نسخة أطول في عطلة نهاية الأسبوع.  في ما يلي مثال على جدول  معجزة الصباح شائع إلى حد ما ، مدته 60 دقيقة ، باستخدام مدخرات الحياه . \n التسلسل الذي تقوم فيه بـمدخرات الحياه .  يمكن تخصيصها حسب تفضيلاتك.  يفضل بعض الأشخاص ممارسة التمارين أولا ً ، كوسيلة لزيادة تدفق الدم واستيقاظ أنفسهم.  ومع ذلك ، قد تفضل القيام بالتمرين كنشاطك الأخير في مدخرات الحياه .  لذلك لا تتعرق أثناء معجزة الصباح.  أنا شخصياً أفضل أن أبد أ بفترة صمت سلمي وهادف - حتى أتمكن من الاستيقاظ ببطء ، وتصفية ذهني ، وتركيز طاقتي ونواياي.  أحفظ التمرين لنشاطي الأخير ، وبهذه الطريقة يمكنني القفز مباشرة في الحمام والاستمرار مع بقية يومي.  ومع ذلك ، هذا هو صباحك المعجزة - ليس ملكي - لذا لا تتردد في تجربة تسلسل مختلف ومعرفة ما تفضله. \n أفكار أخيرة على مدخرات الحياة. \n كل شيء صعب قبل أن يصبح سهلاً.  كل تجربة جديدة تكون غير مريحة قبل أن تكون مريحة.  \nكلما قمت بممارسة مدخرات الحياه .  كلما شعر كل منهم بالطبيعية والطبيعية.  تذكر أن المرة الأولى التي أتأمل فيها كانت تقريبًا آخر مرة ، حيث تسابق ذهني مثل سيارة فيراري وأفكاري ارتدت بشكل لا يمكن السيطرة عليه مثل الكرة الفضية في آلة الكرة والدبابيس.  الآن ، أنا أحب التأمل ، وبينما أنا لست سيًدًا ، أود أن أقول إنني محترم في ذلك.  وبالمثل ، في المرة الأولى التي أمارس فيها اليوجا ، شعرت وكأنني سمكة خارج الماء.  لم أكن مرنة ، ولم أستطع القيام بالوضعيات بشكل صحيح ، وشعرت بالحرج وعدم الارتياح.  الآ ن ، اليوغا هي شكل التمرين المفضل لدي ، وأنا ممتن للغاية لدرجة أنني تمسكت به. \n أدعوكم إلى البدء في ممارسة مدخرات الحياه .  \nالآن ، حتى تتمكن من أن تصبح مألوفًا ومريحًا لكل واحد منهم ، وتحصل على بداية سريعة قبل أن تبدأ تحدي تحويل الحياة المعجزة صباحًا لمدة 30 يومًا في الفصل العاشر.  لقد غطت لك.  في الفصل التالي ، سوف تتعلم كيفية القيام بمعجزة  معجزة الصباح بالكامل  - حيث تحصل على الفوائد الكاملة من ستة من  مدخرات الحياه . - في 6 دقائق فقط في اليوم.  \n",
        "isNative": "true"
      }
    ],
    "content23": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "معجزة الـ 6 دقائ ق )للأشخاص المشغولين (  من ناحية ، نريد جميعًا أن نكون سعداء.  من ناحية أخرى، \n كلنا نعرف الأشياء التي تجعلنا سعداء.  لكننا لا نفعل تلك الأشياء.  لماذا ا؟  بسيط.  نحن مشغولون جدا. \n مشغول جدا ماذا تفعل؟  مشغول للغاية في محاولة أن تكون سعيًدًا.  \n —ماثيو كيلي \n ليس لدي وقت لأستيقظ مبكرًا. \n -مجهول \n أنت مشغول؟  عجيب.  اعتقدت أنه كان لي فقط.  \n ربما يكون السؤال الأكثر شيوعًا - أو القل ق - الذي أحصل عليه بشأن \"معجزة الصباح\" يتعلق بمدى الحاجة إلى ذلك.  عندما حظيت لأول مرة بإدراك مذهل حول كيفية تقييد مستويات نجاحنا )وتحقيق إمكاناتنا( في كل مجال من مجالات الحياة بمستوى التطور الشخصي غير الكافي  )أو غير الموجود( ، كان التحدي الأكبر هو إيجاد الوقت للعمل على  هذا الإدراك.  \n نظرًا لأنني طوّرت وشاركت  صباح المعجزة على مر السنين ، كنت على دراية تامة بالحاجة إلى جعلها قابلة للتوسعة حتى يتمكن الأشخاص الأكثر نشاطًا بيننا من تخصيص وقت لصباحنا المعجزة.  \nلقد قمت بتطوير برنامج  معجزة الصباح لمدة 6 دقائق لتلك الأيام عندما تكون مشغولاً  جًدًا وضغطًا للوقت ، وكذلك لأولئك منكم الذين غمرهم وضع حياتك الآن لدرجة أ ن مجرد التفكير في إضافة شيء آخر يرهقك  .  \n أعتقد أنه يمكننا جميعًا أن نتفق على أن استثمار ست دقائ ق كحد أدنى لتصبح الشخص الذي نحتاج إليه لخلق مستويات النجاح والسعادة التي نريدها حقًا في حياتنا ليس فقط معقولاً  ، بل يجب أن يكون مطلقًا ، حتى عندما نكون  ضغ ط الوقت.  أعتقد أنك ستفاجأ بسرور في الدقائ ق القليلة القادمة وأنت تقرأ وتدرك مدى قوة )وتغيير الحياة( هذه الدقائق الست!  \n تخيل لو أن الدقائق الست الأولى من كل صباح بدأت هكذا .. . \n الدقيقة الأولى .. . \n تخيل نفسك تستيقظ بهدوء في الصباح ، مع تثاؤب كبير ، وتمتد ، وابتسامة على وجهك.  بدلا ً من الاندفاع بلا مبالاة إلى يوم ك المحموم - المجهد والمره ق - تقضي اللحظة الأولى جالسة بهدوء ، في صمت هادف.  أنت تجلس ، هادئ للغاية ، مسالم للغاية ، وتتنفس بعمق وببطء.  ربما تقول صلاة الامتنان لتقدر اللحظة ، أو تصلي من أجل التوجيه في رحلتك.  ربما قررت أن تجرب أول دقيقة من التأمل.  بينما تجلس في صمت ، أنت موجود تمامًا الآن ، في الوقت الحالي.  تهدئ عقلك ، وتريح جسمك ، وتسمح لكل ضغوطك بالذوبان.  \nلديك شعور أعمق بالسلام والهدف والتوجه .. . \n الدقيقة الثانية .. . \n أنت تسحب التأكيدات اليومية  - تلك التي تذكرك بإمكانياتك غير المحدودة وأولوياتك الأكثر أهمية - وتقرأها بصوت عال  من الأعلى إلى الأسفل.  بينما تركز على ما هو أكثر أهمية بالنسبة لك ، يزداد مستوى التحفيز الداخلي لديك.  تمنحك قراءة رسائل التذكير بمدى قدرتك على الشعور بالثقة.  \nبالنظر إلى ما تلتزم به ، والغرض منه ، وما هي أهدافك يعيد تنشيطك لاتخاذ الإجراءات اللازمة لتعيش الحياة التي تريدها حقًا ، وتستحقها ، والآن تعرف أنه ممكن لك .. . \n الدقيقة الثالثة .. . \n تغمض عينيك ، أو تنظر إلى لوحة الرؤية ، وتتخيل.  يمكن أن يتضمن التصور الخاص بك كيف سيبدو ويشعر عندما تصل إلى أهدافك.  أنت تتخيل اليوم وهو يسير بشكل مثالي ، وترى نفسك تستمتع بعملك ، وتبتسم وتضحك مع عائلتك أو مع شخص مهم آخر ، وتحقق بسهولة كل ما تنوي تحقيقه في ذلك اليوم.  ترى كيف سيبدو ، تشعر بما سيبدو ، وتجربة فرحة ما ستصنعه ... \n الدقيقة الرابعة .. . \n تستغرق دقيقة واحدة لتدوين بعض الأشياء التي تشعر بالامتنان لها ، وما تفتخر به ، والنتائج التي تلتزم بإنشائها لهذا اليوم.  من خلال القيام بذلك ، فإنك تخلق لنفسك حالة ذهنية قوية وملهمة وثقة ...  الدقيقة الخامسة .. . \n ثم ، يمكنك الحصول على كتاب المساعدة الذاتية واستثمار دقيقة معجزة في قراءة صفحة أو اثنتين.  \nأنت تتعلم فكرة جديدة ، شيء يمكنك دمجه في يومك والذي سيحسن نتائجك في العمل أو في علاقاتك  تكتشف شيئاً جديًدًا يمكنك استخدامه للتفكير والشعور بالتحسن - للعيش بشكل أفضل .. . \n الدقيقة السادسة .. . \n أخيرًا ، تقف وتقضي اللحظة الأخيرة لتحريك جسمك لمدة 60 ثانية.  ربما تركض في مكانها ، ربما تفعل دقيقة من رافعات القفز.  ربما تقوم بتمارين الضغ ط أو تمارين الجلوس.  النقطة الأساسية هي أنك ترفع معدل ضربات قلبك ، وتولد الطاقة وتزيد من قدرتك على الانتباه والتركيز. \n كيف ستشعر إذا كانت هذه هي الطريقة التي استخدمت بها أول 6 دقائ ق من كل يوم؟  كيف ستتحسن جودة يومك - حياتك  -؟ \n لا أقترح علي ك أن تقصر  معجزة الصباح الخاص بك على ست دقائ ق فق ط كل يوم ، ولكن كما قلت ، في تلك الأيام عندما يتم الضغط عليك للوقت ، توفر معجزة الصباح التي مدتها 6 دقائ ق استراتيجية قوية لتسريع تطورك الشخصي. ",
        "isNative": "true"
      }
    ],
    "content24": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " تخصيص صباح معجزة لتناسب نمط حياتك وتحقيق أعلى أهدافك وأحلامك  \"إن صباح المعجزة مذهل.  لقد قدمت مستويات جديدة من الوضوح والتركيز والطاقة لحياتي.  \nالأمر الرائع هو أنه يمكن أن يكون روتينًا مختلفًا لكل شخص ، اعتماًدًا على أهدافك وجدولك الزمني.  بالنسبة لي ، بصفتي مالكًا تجاريًا وأم لطفل عمره عام واحد ، فقد حان الوقت للتفكير والصلاة والتركيز على أهدافي وأحلامي وممارسة الرياضة والتخلص من التوتر.  كما يمنحني وقتاً ثمينًا لأكون شاكر اً للأشخاص والأحداث والبركات في حياتي.  لدينا جميعًا نفس الساعات 168 في الأسبوع  لذا ابدأ باستخدام  صباح المعجزة وستجد معجزات في حياتك لم تكن تعل م بوجودها من قبل!  \"\n—كاتي هيني ، مالك مجموعة القنفذ )سانت لويس ، ميسوري( \n حتى هذه اللحظة ، ركزنا بشكل أساسي على  مدخرات الحياه .  نموذج لتسريع تطورك \nالشخصي خلال صباحك المعجزة.  ومع ذلك ،فإن  صبا ح المعجزة قابل للتخصيص بنسبة 100 ٪.  كل شيء بدءًا من وقت الاستيقاظ وحتى المدة الإجمالية لصباحتك المعجزة والأنشطة التي تمارسها ، بالإضافة إلى مدة كل نشا ط وترتيبه - لا يوجد حد لكيفية تخصيص  معجزة الصباح لتناسب نم ط حياتك ومساعدتك  أنت تحقق أهدافك الأكثر أهمية ، أسرع من أي وقت مضى \n هنا سأغطي كل ما سبق ، وكذلك متى )وما( لتناول الطعام في الصباح ، وكيفية مواءمة معجزة الصباح مع أهدافك وأحلامك الرئيسية ، وما يجب القيام به في عطلة نهاية الأسبوع ، ونصيحة للتغلب على التسويف ،  وأكثر بكثير. \n استيقظ ووقت البدء  قد يبدو هذا غير بديهي تمامًا ، ولكن التمسك معي.  \nلست مضطرًا في الواقع للقيام بمعجزة الصباح في الصباح.  \n هاه؟ \n بالطبع هناك مزايا لا يمكن إنكارها للصعود المبكر والحصول على بداية استباقية ليومك.  ومع ذلك ، بالنسبة للبعض ، قد لا يسمح به الجدول الزمني الفريد وأسلوب الحياة.  من الواضح أن الشخص الذي يعمل في نوبة المقبرة ، أ و حتى في وقت متأخر من الليل ، سيقضي وقتاً مختلفًا في الاستيقا ظ من الشخص الذي في السرير الساعة 9 مساءً .  كل مساء.  مع الأخذ في الاعتبار أن الأشخاص المختلفين لديهم جداول زمنية مختلفة ، فإن جوهر صباح المعجزة يبقى أنك تستيقظ في وقت أبكر مما تفعل عادة )عادة من 30 إلى 60 دقيقة( ، بحيث يمكنك تخصيص وقت كل يوم لتحسين نفسك ، حتى تتمكن من التحول  حياتك. \n متى ولماذا وماذ ا تأكل )في الصباح ( حتى هذه اللحظة ، ربما كنت تتساءل متى يمكنني تناول الطعام خلال صباح معجزة ؟!  سأغطي ذلك هنا.  بالإضافة إلى ذلك ، عندم ا تأكل أثناء صباحك المعجزة ، فإن ما تختار أن تأكله أكثر أهمية ، ولماذا تختار أ ن تأكل ما تأكله قد يكون الأكثر أهمية على الإطلا ق. \n متى تأكل - ضع في اعتبارك أن هضم الطعام هو واحد من أكثر عمليات تجفيف الطاقة التي يمر بها الجسم كل يوم.  كلما كانت الوجبة أكبر ، كلما زاد الطعام الذي تعطيه لجسمك لهضمه ، كلما شعرت بالتصريف.  مع أخذ ذلك في الاعتبار ، أوصي بتناول الطعام بعد الصباح المعجزة.  هذا يضمن أنه من أجل اليقظة والتركيز الأمثل خلال مدخرات الحياه ، سوف يتدفق دمك إلى دماغك بد اً من معدتك لهضم طعامك.  \n إذا كنت تشعر أنك يجب أن تأكل شيئاً أو لاً في الصباح ، فتأكد من أنه وجبة صغيرة وخفيفة وسهلة الهضم ، مثل الفاكهة الطازجة أو العصائر  )المزيد عن ذلك في دقيقة واحدة( . \n لماذا تأكل - دعنا نتوقف لحظة لمناقشة لماذ ا تأكل الأطعمة التي تتناولها.  عند التسوق في متجر البقالة ، أو اختيار الطعام م ن قائمة طعام في مطعم ، ما هي المعايير التي تستخدمها لتحديد الأطعمة التي ستضعها في جسمك؟  هل اختياراتك تعتمد على الذوق فقط  الملمس؟  السهولة أو الراحة؟  هل هم على أساس الصحة؟  الطاقة؟  القيود الغذائية؟  معظم الناس يأكلون الأطعمة التي يعتمدون عليها بشكل أساسي على المذا ق ، وعلى مستوى أعمق ، بناءً  على ارتباطنا العاطفي بالأطعمة التي نحبها.  \nإذا كنت تسأل شخصًا ما ، \"لماذا أكلت الآيس كريم؟  لماذا شربت تلك الصودا؟ \"  أو ،  \"لماذ ا أحضرت الدجاج المقلي إلى المنزل من محل البقالة؟\"  ستسمع على الأرجح ردوًدًا مثل \"Mmm ، لأنني أحب الآيس كريم!  أحب شرب الصودا.  \nكنت في مزاج للدجاج المقلي \".  جميع الإجابات مبنية على المتعة العاطفية المستمدة بشكل أساسي من طعم هذه الأطعمة  في هذه الحالة ، من غير المحتمل أن يشرح هذا الشخص خياراته الغذائية بقيمة القيمة التي ستضيفها هذه الأطعمة على صحته ، أو مقدار الطاقة المستدامة التي سيحصل عليها.  \n نقطتي هي هذا: إذا أردنا الحصول على المزيد من الطاقة )وهو ما نفعله جميعًا( وإذا أردنا أن تكون حياتنا صحية وخالية من الأمراض )التي نفعلها جميعًا( ، فمن المهم أ ن نعيد النظر في سبب أكل الأطعمة التي  افعل ذلك ، وهذ ا أمر مهم ، ابدأ بتقييم الفوائد الصحية وعواقب الطاقة للأطعمة التي نتناولها بنفس القدر أو أكثر م ن المذاق.  أنا لا أقول بأي حال من الأحوال أننا يجب أن نتناول الأطعمة التي لا طعمها جيًدًا مقابل الفوائد الصحية والطاقة.  \nأقول أنه يمكننا الحصول على كليهما.  أنا أقول أنه إذا أردنا أن نعيش كل يوم بوفرة من الطاقة حتى نتمكن من تقديم أفضل ما لدينا ونعيش حياة طويلة وصحية ، يجب علينا اختيار تناول المزيد من الأطعمة المفيدة لصحتنا ومنحنا طاقة مستدامة  ، وكذلك مذاق رائع.  \n ماذا تأكل - قبل أ ن نتحدث عن ما نأكله ، لنأخذ ثانية للحديث عن ما نشربه.  تذكر أن الخطوة رقم 4 من إستراتيجية الإيقا ظ المؤلفة من 5 خطوات للإيقاظ هي شرب كوب كامل من الماء - أول شيء في الصباح - حتى تتمكن من إعادة الترطيب وإعادة النشا ط بعد ليلة كاملة من النوم.  بعد ذلك ، عاد ةً ما أبدأ  صباح معجزتي عن طريق تحضير كوب من الشاي عالي الجودة )المفضل لدي هو أي شيء من www.TeaGarden.com(.  لقد قمت بالفعل بضبط المنبه الخاص بي قبل 15 دقيقة كل يوم ، لأعطي نفسي الوقت لصنع الشاي دون التطفل على وقت المعجزة في الصباح.  إذا كنت تشرب القهوة ، ف لا تتردد في تحضير فنجان القهوة المفضل لديك.  \n بالنسبة إلى ما تأكله ، فقد ثبت أن النظام الغذائي الغني بالأطعمة الحية ، مثل الفواكه والخضروات الطازجة سيزيد بشكل كبير من مستويات طاقتك ، ويحسن تركيزك العقلي وسلامتك العاطفية ، ويحافظ على صحتك ويحميك من الأمراض.  لذا ، لقد قمت بتصميم سموثي ميركل مورنينج سوبر فود سموثي الذي يدمج كل ما يحتاجه جسمك في كوب واحد طويل القامة!  أنا أتحدث عن البروتين الكامل )جميع الأحماض الأمينية الأساسية( ، ومضادات الأكسدة التي تتحدى العمر ، والأحماض الدهنية الأساسية أوميغا 3 )لتعزيز المناعة ، وصحة القلب والأوعية الدموية ، وقوة الدماغ( ، بالإضافة إلى مجموعة غنية من الفيتامينات والمعادن ... وهذ ا فقط  للمبتدئين.  لم أذكر حتى جميع الأطعمة الفائقة ، مثل المغذيات النباتية المحفز ة التي ترفع المزاج في كاكاو )الفاصوليا الاستوائية التي تصنع منها الشوكولاتة( ، الطاقة طويلة الأمد لماكا )محولات الأنديز المبجلة لهرمونها-  موازنة الآثار( ، والعناصر الغذائية التي تعزز المناعة وخصائص قمع الشهية لبذور الشيا.  \n لا يوفر لك سموثي ميركل مورنينغ سوبر فود سموث طاقة مستدامة فحسب ، بل طعمه رائع أيضًا.  قد تجد أنه يعزز قدرتك على صنع المعجزات في حياتك اليومية.  يمكنك الحصول على الوصفة مجانًا على \n .www.TMMbook.com\n تذكر القول القديم أنك ما تأكله ؟  اعتن بجسمك حتى يعتني بك.  سوف تشعر بالطاقة النابضة بالحياة والوضوح المعزز على الفور!  \n مواءمة معجزة الصباح مع أهدافك وأحلامك \n يستخدم معظم ممارسي  معجزة الصباح والأداء العالي صباح  المعجزة لتعزيز تركيزهم على أهدافهم المباشرة وأحلامهم الأكثر أهمية.  وينطبق هذا بشكل خاص على أولئك الذين كانوا يؤجلون ، أو لم يخصصوا وقتاً لهم - مثل بدء عمل تجاري أو كتابة كتاب مدخرات الحياه .  تعتبر مثالية لتحسين قدرتك على الاستمرار في التركيز على أهدافك وتسريع معدل تقدمك نحو تحقيق أحلامك. \n على سبيل المثال ، عند إنشاء تأكيداتك ، تأكد من أنها تتماشى مع أهدافك وأحلامك ، وأنها توضح ما ستحتاج إلى التفكير به ، والتصديق ، والقيام به لتحقيقها ، بحيث تعزز التزامك الثابت بالمتابعة  .  \nستجعلك قراءتها يوميًا تركز على أعلى أولوياتك والخطوات التي عليك اتخاذها لتحقيقها. \n عندما تقوم بالتخيل الصباحي الخاص بك ، تخيل نفسك تستمتع بسهولة بعملية تحقي ق أهدافك )كما فعلت أثناء كتابة هذا الكتاب( واحتفظ بصورة واضحة لما سيبدو عليه بمجرد تحقيقه.  تذكر أن تشرك كل حواسك - انظر وشعر وتذو ق ولمس وحتى شم كل تفاصيل رؤيتك ونتائجك المثالية.  \nكلما كانت رؤيتك أكثر حيوية ، كلما كانت أكثر فاعلية في زيادة رغبتك وتحفيزك لاتخاذ الخطوات اللازمة نحو أهدافك كل يوم. \n التغلب على التسويف: افعل الأسوأ ، أولاً  من أكثر الاستراتيجيات فاعلية للتغلب على التسويف المعتاد وزيادة إنتاجيتك إلى أقصى حد هو البدء في العمل على المهام الأكثر أهمية - أو الأقل متعة - أول شيء في الصباح.  \n في كتابه الأكثر مبيعًا أكل هذا الضفدع ، يوضح خبير الإنتاجية الأسطوري Brian Tracy  كيف يؤدي إنجاز الأمور في الصباح إلى مكافآت عقلية يمكنها أن تقودنا إلى آفاق كبيرة في حياتنا.  إنها الفكرة القائلة بأن القيام بالمهمة الصعبة أولاً ) \"أكل الضفادع\"( وإخراجها من الطري ق يخل ق زخمًا ويجعل بقية اليوم أكثر إنتاجية. \n الغرض من   صباح المعجزة هو المزيد عن الاستيقا ظ مع الغرض - الجمع بين فوائد الصعود المبكر والتطور الشخصي - ولا يهتم كثيرًا بالأنشطة التي تقوم بها ، طالما أن الأنشطة التي تختارها استباقية وتساعدك على تحسين  عالمك الداخلي )نفسك( وعالمك الخارجي )حياتك(. \n في هذا الفصل القصير سأقدم لك بعض الأفكار والاستراتيجيات لكيفية تصميم  معجزة الصباح وتعديلها لتناسب نمط حياتك حتى تضيف قيمة لحياتك وتساعدك على تحقيق أهم أهدافك.  وسأقوم أيضًا بتضمين أمثلة على مختلف معجزات الصباح الواقعية ، التي صممها الأفراد - من رجال الأعمال إلى الأمهات في المنزل ، إلى طلاب المدارس الثانوية والجامعات - لتناسب جداولهم وأولوياتهم وأنماط حياتهم الفريدة. \n معجزة الصباح في عطلة نهاية الأسبوع \"إن الاستيقاظ في وقت مبكر من يوم السبت يمنحني ميزة في إنهاء عملي مع حالة ذهنية مريحة للغاية.  هنا ك شعور بضغ ط الوقت في أيام الأسبوع التي لا توجد في عطلة نهاية الأسبوع.  إذا استيقظت في الصباح الباكر ، قبل أي شخص آخر ، يمكنني التخطيط لليوم أو على الأقل أنشطتي بهدوء. \" \n-أوبرا وينفري \n لم أستطع أن أتفق مع أوبرا أكثر.  عندما أنشأت \"معجزة الصباح\" لأول مرة ، قمت بذلك فقط من الاثنين إلى الجمعة ، وأخذت عطلة نهاية الأسبوع.  \nلم يستغرق الأمر وقتاً طوي لاً بالنسبة لي لأدرك أنني في كل يوم كنت أفعل فيه معجزة الصباح ، شعرت بتحسن ، وأكثر إشباعًا وأكثر إنتاجية ، ولكن في كل يوم نمت فيه ، استيقظت أشعر بالخمول ، وعدم التركيز ، وغير منتج. \n جرب بنفسك.  يمكنك البدء ، كما فعلت ، من خلال القيام بمعجزة الصباح خلال الأسبوع ومحاولة أخذ عطلة نهاية الأسبوع.  شاهد كيف تشعر في صباح السبت والأحد ، نائمًا. إذا شعرت ، مثل الكثير من الناس ، أن ك ل يوم يكون أفضل عندما تبدأ مع \"معجزة الصباح\" ، قد تجد فقط أن عطلات نهاية الأسبوع هي في الواقع وقتك المفضل  عليه.  \n الحفاظ على معجزة الصباح منعشة وممتعة ومثيرة! \n على مر السنين ، تستمر صباح معجزتي في التطور.  بينما ما زلت أمارس الحياة مدخرات الحياه .  يوميًا ولا أتوقع أي سبب يجعلني أتوقف عن الحاجة إلى مزايا تلك الممارسات الستة ، أعتقد أنه من المهم مزج الأشياء والاحتفا ظ بالتنوع في معجزة الصباح .  مثل العلاقة ، تريد دائمًا الحفا ظ على القليل من المرح والإثارة في المزيج ، حتى لا تصبح الأشياء مملة أ و تالفة.  \n على سبيل المثال ، يمكنك تغيير روتينك الصباحي كل 90 يومًا ، أو حتى شهريًا.  يمكنك تجربة تأملات مختلفة ، إما من خلال بحث جوجل بسي ط أو عن طري ق تنزيل العديد من تطبيقات التأمل على هاتفك.  يمكنك إنشاء لوحة رؤية وتحديثها بانتظام.  \nكما ذكرت خلال قسم التأكيدا ت: يجب عليك دائمًا تحديث التأكيدات الخاصة بك لتحفيز حواسك وتكون متماشية مع رؤيتك المتطورة دائمًا لمن يمكنك أن تكون وما تريد.  \n أقوم أيضًا بضبط صباح معجزتي على الطاير ، بناءً  على الجدول الزمني المتغير والظروف والمشاريع التي أعمل عليها.  عندما أستعد لخطاب أو ندوة قادمة سأقوم بتقديمها ، أقوم بتخصيص مزيد من الوقت خلال صبا ح معجزتي  لممارسة أدائي والتدرب عليه.  عندما أسافر ، لألقي خطب عن الكليات أو الشركات ، وأقيم في الفناد ق ، أقوم بتعديل معجزة الصباح وفقًا لذلك.  على سبيل المثال ، إذا كنت قد حددت موعًدًا لإلقاء كلمة رئيسية أو ورشة عمل في وقت متأخر من الليل في أحد المؤتمرات ، فسوف أقوم بإيقاظ ووقت البدء بعد ذلك بقليل. \n مثال آخر على إجراء تعديلات بناءً  على مشاريعي الحالية كان خلال الأشهر القليل ة الماضية ، حيث كانت صباح معجزتي تركز بشكل مثير للسخرية بشكل كبير على إكمال هذا الكتاب.  ما زلت أحافظ على  مدخرات الحياه .  - لقد قمت للتو بإصدار نسخة مختصرة ، حتى أتمكن من التركيز أكثر من وقتي على الكتابة.  \n كما ترى ، يمكنك دائمًا تصميم وتخصيص صباح المعجزة  لتناسب أسلوب حياتك. \n أفكار أخيرة بشأن تخصيص صباحك معجزة \n يحتاج البشر إلى التنوع.  من المهم أن تحاف ظ على صباحك المعجزة منتعشًا وجديًدًا.  كما أخبرني أحد الموجهين الأوائل ذات مرة كلم ا اشتكت من عملي كمندوب مبيعات أصبح مملاً ، \"من خطأ أنه ممل؟  وعلى من تقع المسؤولية على جعلها ممتعة مرة أخرى؟ \"  هذا درس رائع لم أنساه قط.  سواء كان الأمر يتعل ق بروتيننا أو علاقاتنا ، فمن مسؤوليتنا أن نجعلها على نحو نشط ومستمر كما نريدها. \n تذكر أن اللحظة التي تقبل فيها المسؤولية الكاملة عن كل شيء في حياتك هي اللحظة التي تدعي فيها القوة لتغيير أي شيء في حياتك. ",
        "isNative": "true"
      }
    ],
    "content25": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " من لا يطاق إلى لا يمكن إيقافه: السر الحقيقي لتكوين العادات التي ستغير حياتك )في 30 يومًا (  الناس الناجحون لا يولدون بهذه الطريقة. يصبحون \n النجاح من خلال إرساء عادة القيام بالأشياء التي لا يحب الأشخاص الناجحون القيام بها.  الأشخاص الناجحون لا يحبون دائمًا القيام بهذه الأشياء بأنفسهم ؛  هم فق ط يتقدمون ويقومون بها. \n - دون ماركيز \n إن التحفيز ما يدفعك للبدأ.  \n العادات هي ما تبقيك تتقدم. \n —جيم روهن \n قيل أن جودة حياتنا ناتجة عن جودة عاداتنا. \n إذا كان الشخص يعيش حياة ناجحة ، فإن هذا الشخص لديه ببساطة العادات التي تخل ق مستويات نجاحه وتحاف ظ عليها.  من ناحية أخرى ، إذا كان شخص ما لا يعاني من مستويات النجاح التي يريدها - بغض النظر عن المنطقة - فإنه ببساطة لم يلتزم بوضع العادات اللازمة في المكان الذي سيخلق النتائج التي يريدها. \n بالنظر إلى أن عاداتنا تخل ق حياتنا ، يمكن القول أنه لا توجد مهارة واحدة أكثر أهمية بالنسبة لك للتعلم والسيطرة من السيطرة على عاداتك.  يجب عليك تحديد العادات الضرورية وتنفيذها والحفا ظ عليها لخل ق النتائج التي تريدها في حياتك ، مع تعلم كيفية التخلي عن أي عادات سلبية تمنعك من تحقي ق إمكاناتك الحقيقية. \n العادات هي سلوكيات تتكرر بانتظام وتميل إلى أن تحدث دون وعي.  سواء أدركت ذلك أم لا ، فقد كانت حياتك ، وسوف تستمر ، من خل ق عاداتك.  \nإذا كنت لا تتحكم في عاداتك ، فستسيطر عليك عاداتك.  \n لسوء الحظ ، إذا كنت مثلنا ، لم يتم تعليمك أبًدًا كيفية تنفيذ العادات الإيجابية )المعروفة أيضًا باسم \"سيد\"( والحفا ظ عليها.  لا يوجد فصل متوفر في المدرسة يسمى إتقان العادة.  يجب أن يكون هناك.  \nربما تكون هذه الدورة أكثر أهمية لنجاحك وجودة حياتك بشكل عام من جميع الدورات الأخرى مجتمعة. \n لأنهم لم يتعلموا أبًدًا إتقان عاداتهم ، يفشل معظم الناس تقريبًا في كل محاولة للسيطرة عليهم ، مرارًا وتكرارًا.  خذ قرارات العام الجديد ، على سبيل المثال.  \n الفشل المعتاد: قرارات السنة الجديدة \n في كل عام ، يتخذ الملايين م ن الأشخاص ذوي النوايا الحسنة قرارات العام الجديد ، ولكن أق ل من خمسة بالمائة منا يلتزمون بها.  إن NYR هو في الحقيقة مجرد عادة إيجابية )مثل ممارسة الرياضة أو النهوض المبكر( تريد دمجها في حياتك ، أو عادة سلبية )مثل التدخين أو تناول الوجبات السريعة( تريد التخلص منها.  لا تحتاج إلى إحصائية تخبرك أنه عندما يتعل ق الأمر بـ NYRs ، فإن معظم الناس قد استسلموا بالفعل وألقوا في المنشفة قبل نهاية شهر يناير. \n ربما رأيت هذه الظاهرة في الوقت الحقيقي.  إذا كنت قد ذهبت إلى صالة الألعاب الرياضية في الأسبوع الأول من شهر يناير ، فأنت تعلم مدى صعوبة العثور على مكان لوقوف السيارات.  إنها مليئة بالمركبات التي يمتلكها الأشخاص الذين لديهم نوايا حسنة ، ومسلحة بـ NYR لفقدان الوزن والحصول على الشكل.  ومع ذلك ، إذا عدت إلى صالة الألعاب الرياضية بالقرب من نهاية الشهر ، فستلاحظ أن نصف موقف السيارات فارغًا.  غير مسلحين باستراتيجية مثبتة للالتزام بعاداتهم الجديدة \n، فإن الغالبية لا تزال تفشل. \n لماذا يكون من الصعب تنفيذ العادات التي نحتاجها لنكون سعداء وصحيين وناجحين؟  مدمن على القديم: التغيير مؤلم \n نعم ، نحن ، على مستوى ما ، مدمنون على عاداتنا.  سواء من الناحية النفسية أو الجسدية ، بمجرد أن يتم تعزيز هذه العادة من خلال التكرار الكافي ، فقد يكون م ن الصعب جًدًا تغييرها.  أي إذا لم يكن لديك استراتيجية فعالة ومثبتة. \n أحد الأسباب الرئيسية لفشل معظم الناس في إنشاء عادات جديدة والمحافظة عليها هو أنهم لا يعرفون ما يمكن توقعه ، وليس لديهم استراتيجية رابحة. \n كم من الوقت يستغر ق حقا لتشكيل عادة جديدة؟  اعتماًدًا على المقالة التي تقرأها أو الخبير الذي تستمع إليه ، ستسمع أدلة دامغ ة على أن الأمر يستغر ق أي مكان من جلسة واحدة للتنويم المغناطيسي ، أو 21 يومًا ، أو حتى ثلاثة أشهر لدمج عادة جديدة في حياتك - أو التخلص  قديمة.  \n قد تأتي الأسطورة الشهيرة التي تستمر 21 يومًا من كتاب علم النفس الإلكتروني لعام 1960: \nطريقة جديدة للحصول على المزيد من الحياة خارج الحياة.  كتب بواسطة جراح التجميل الدكتور ماكسويل مالتز ، ووجد أن مبتوري الأطراف استغرقوا ، في المتوس ط ، 21 يومًا للتكيف مع فقدان أحد الأطراف.  جادل بأن الناس يستغرقون 21 يومًا للتكيف مع أي تغييرات كبيرة في الحياة.  \nقد يجادل البعض بأن الوقت الذي تستغرقه العادة لتصبح أوتوماتيكية حقًا يعتمد أيضًا على صعوبة هذه العادة.  \n تجربتي الشخصية والنتائج الواقعية التي رأيتها في العمل مع المئات من عملاء التدريب قادني إلى استنتاج أنه يمكنك تغيير أي عادة خلال 30 يومًا ، إذا كانت لديك الإستراتيجية الصحيحة.  المشكلة \nهي أن معظم الناس ليس لديهم أي استراتيجية ، ناهيك عن الاستراتيجية الصحيحة.  لذا ، عامًا بعد عام ، يفقدون الثقة في أنفسهم وقدرتهم على التحسن ، حيث أن المحاولات الفاشلة بعد المحاولات الفاشلة تتراكم وتدمرهم.  شيء يجب أن يتغير. \n كيف يمكنك أن تصبح سيد عاداتك؟  كيف يمكنك التحكم الكامل في حياتك - ومستقبلك - من خلال تعلم كيفية تحديد وتنفيذ والحفاظ على أي عادة إيجابية تريدها ، وإزالة أي عادة سلبية بشكل دائم؟  أنت على وشك تعلم الإستراتيجية الصحيحة ، حيث لا يعرف معظم الناس شيئاً عنها. \n إحدى أكبر العقبات التي تمنع معظم الناس من تطبي ق عادات إيجابية والحفا ظ عليها هي أنهم لا يملكون الإستراتيجية الصحيحة.  إنهم لا يعرفون ما يمكن توقعه وهم غير مستعدين للتغلب على التحديات العقلية والعاطفية التي تعد جزءًا من عملية تنفيذ أي عادة جديدة. \n سنبدأ بتقسيم الإطار الزمني لمدة 30 يومًا اللازم لتنفيذ عادة جديدة إيجابية )أو التخلص من العادة السلبية القديمة( إلى ثلاث مراحل لمدة 10 أيام.  \nتقدم كل مرحلة من هذه المراحل مجموعة مختلفة من التحديات العاطفية وحواجز الطر ق العقلية للالتزام بهذه العادة الجديدة.  نظرًا لأن الشخص العادي لا يدر ك هذه التحديات وحواجز الطرق ، عندما يواجهها ، فإنه يستسلم لأنهم لا يعرفون ماذا يفعلون للتغلب عليها.  \n ]الأيام 1 -10[ المرحلة الأولى: لا يطاق \n يمكن أن تشعر الأيام العشرة الأولى من تنفيذ أي عادة جديدة ، أو التخلص من أي عادة قديمة ، أنه لا يطا ق.  على الرغم من أن الأيام القليلة الأولى يمكن أن تكون سهلة ، بل ومثيرة - لأنها شيء جديد - بمجرد أن تتلاشى الحداثة ، فإن الواقع يبرز. أنت تكرهها.  انه مؤلم.  لم يعد الأمر ممتعًا.  \nتميل كل ألياف كيانك إلى مقاومة التغيير ورفضه.  \nعقلك يرفضها وتعتقد: أنا أكره هذا.  جسمك يقاوم ذلك ويقول لك:  لا أحب ما يشعر به. \n إذا كانت عادتك الجديدة تستيق ظ مبكرًا )والتي قد تكون مفيدة للبدء ، الآن( ، فقد تكون تجربتك خلال الأيام العشرة الأولى شيئاً كهذا: ]صوت المنبه[ يا إلهي ، لقد حان الصباح بالفعل!  لا اريد النهوض.  \nأنا متعب جدا.  احتاج إلى مزيد من النوم.  حسنًا ، فق ط 10 دقائ ق أخرى.  ]اضغ ط على زر الغفوة[   تكمن المشكل ة بالنسبة لمعظم الناس في أنهم لا يدركون أن هذه الأيام العشرة الأولى التي لا تطاق هي \"مؤقتة\" فق ط.  بدلا ً من ذل ك ، يعتقدون أن هذه هي الطريقة التي تشعر بها العادة الجديدة ، وسوف يشعرون دائمًا ، قائلين لأنفسهم: إذا كانت هذه العادة الجديدة مؤلمة ، فعلي ك نسيانها - ف لا تستحق ذلك. \n  ونتيجة لذلك ، يفشل 95٪ من مجتمعنا - الأغلبية المتواضعة - مرارًا وتكرارًا في بدء روتين التمارين الرياضية ، أو الإقلاع عن التدخين ، أو تحسين نظامهم الغذائي ، أو الالتزام بالميزانية ، أو أي عادة أخرى من شأنها تحسين نوعية حياتهم. \n هنا حيث لديك ميزة على 95 ٪ الأخرى.  انظر ، عندما تكون مستعًدًا لهذه الأيام العشرة الأولى ، عندما تعلم أن السعر الذي تدفعه مقابل النجاح ، سيكون العشر أيام الأولى صعبة ولكنه مؤقت أيضًا ، يمكنك التغلب على الصعاب والنجاح!  إذا كانت الفوائد كبيرة بما يكفي ، يمكننا فعل أي شيء لمدة 10 أيام ، أليس كذلك ؟ \n لذا ، فإن الأيام العشرة الأولى من تنفيذ أي عادة جديدة ليست نزهة.  سوف تتحدى ذلك.  قد تكره ذلك في بعض الأحيان.  ولكن يمكنك أن تفعل ذلك.  \nمع الأخذ في الاعتبار بشكل خاص ، يصبح الأمر أسهل من هنا فقط ، والمكافأة هي أوه - فقط القدرة على إنشاء كل ما تريده لحياتك. \n ]الأيام 11-20[ المرحلة الثانية: غير مري ح \n بعد مرور الأيام العشرة الأولى - الأيام العشرة الأكثر صعوبة - تبدأ المرحلة الثانية من 10 أيام ، وهو أسهل بكثير.  سوف تعتاد على عادتك الجديدة.  \nسيكون لديك أيضًا بعض الثقة والارتباطات الإيجابية لفوائد عادتك.  \n في حين أن الأيام 11-20 لا تطاق ، إلا أنها لا تزال غير مريحة وستتطلب الانضبا ط والالتزام من جانبك.  في هذه المرحلة ، سيكون من المغري العودة إلى سلوكياتك القديمة.  بالإشارة إلى مثال الاستيقا ظ مبكرًا كعادتك الجديدة ، سيظل النوم أسهل لأنك فعلت ذلك لفترة طويلة.  ابق ملتزمًا.  \nلقد انتقلت بالفعل من لا يطاق إلى غير مريح ، وأنت على وشك معرفة ما تشعر أنه لا يمكن تجاهله.  \n ]الأيام 21-30[ المرحلة الثالث ة: لا يمكن إيقافه  عندما تدخل آخر 10 أيام - امتداد المنزل - فإن الأشخاص القلائل الذين يصلو ن إلى هذا الحد تقريبًا يرتكبون خط أً ضارًا: الالتزام بالنصيحة الشائعة من العديد من الخبراء الذين يدعون أن الأمر يستغرق \n21 يومًا فقط لتكوين عادة جديدة.\n",
        "isNative": "true"
      }
    ],
    "content26": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " هؤلاء الخبراء على حق جزئيا.  يستغر ق الأمر 21 يومًا - المرحلتان الأوليان  - لتكوين عادة جديدة.  لكن المرحلة العشرة الثالثة حاسمة للحفا ظ على عادتك الجديدة على المدى الطويل.  الأيام العشرة الأخيرة هي المكان الذي تعزز فيه بشكل إيجابي وتربط المتعة مع عادتك الجديدة.  لقد كنت في المقام الأول تربط الألم والانزعاج خلال أول 20 يومًا.  بدلا ً من كره عادات ك الجديدة ومقاومتها ، تبدأ في الشعور بالفخر بنفسك لأنك وصلت إلى هذ ا الحد.  \n المرحلة الثالثة هي أيضًا مكا ن حدوث التحول الفعلي ، حيث تصبح عادتك الجديدة جزءًا من هويتك.  إنه يتجاوز المسافة بين ما تحاول وتجربته.  تبدأ في رؤية نفسك كشخص يعيش هذه العادة.  \n عد إلى مثال الاستيقاظ في وقت مبكر: يمكنك الانتقال من امتلاك هوية تقول أنني لست \"شخص الصباح\" إلى أنا شخص الصباح!  بد لاً من الخوف من المنبه في الصباح ، الآن عندما ينطل ق المنبه ، تكون متحمسًا للاستيقاظ والاستمرار لأن ك فعلت ذلك لأكثر من 20 يومًا على التوالي.  لقد بدأت ترى الفوائد وتشعر بها. \n الكثير من الناس يثقون أكثر من اللازم ، يربت على ظهره ويفكر: لقد فعلت ذلك لمدة 20 يومًا ، لذلك سأستغر ق بضعة أيام فقط.  المشكلة هي أ ن تلك الأيام العشرين الأولى هي الجزء الأكثر تحديًا في العملية.  أخذ إجازة لبضعة أيام قبل أن تستثمر الوقت اللازم لتعزيز هذه العادة بشكل إيجابي يجعل من الصعب العودة إليها.  إنها الأيام من 21 إلى 30 حيث تبدأ حقًا في الاستمتاع بهذه العادة ، وهو ما سيجعلك تواصلها في المستقبل. \nولكن أكره الجري \n \"أنا لست عداءًا ، جون.  في الواقع ، أنا أكره الجري.  لا يمكنني فعل ذلك \" . \n أجاب جون بيرغوف: \"هيا يا هال ، إنها لجمع الأموال لمؤسسة   مؤسسة الصف الأمامي \".  \n\"انظر ، لم أكن أعتقد أنني أستطيع أن أقوم بماراثون أيضًا ، ولكن بمجرد أن تلتزم بها ، ستجد طريقة لتحقيق ذلك.  وأقول لكم ، إنها حقا تجربة تغير الحياة! \"  \"سأفكر بشأنه.\" \n بإخبار جون ، كنت أفكر في ذلك كان حقًا طريقتي لإبعاده عن ظهري.  لا تفهموني خطأ ، لقد كنت أؤمن تمامًا ودعمت أعمال هندسة الحياة التي قامت بها مؤسسة الصف الأمامي.  كنت أتبرع بالمال للمنظمة منذ سنوات ، لكن كتابة الشيك كان أسهل قليلاً من إدارة ماراثون.  ما لم أطاردني ، لم أركض عمداً مثل كتلة في السنوات العشر منذ تخرجي من المدرسة الثانوية.  وحتى في ذلك الوقت ، ركضت فق ط من الفش ل في فئة PE.  \n علاوة على ذلك ، منذ أن كسرت عظمة الفخذ والحوض في حادث سيارة ، عندما كنت في العشرين من عمري ، كنت دائمًا خائفة مما قد يحدث إذا ضغطت كثيرًا على ساقي.  في الواقع ، في كل مرة أذهب فيها للتزلج على الجليد ، لا يسعني إلا أن أرى رؤيتي وهي تتعثر ويسقط بقوة ، ثم كسر قضيب معدني في ساقي عبر جلد فخذي.  \nإنها فكرة مروعة ، ولكن كسر أطرافك وإخبارك أنك قد لا تمشي مرة أخرى يمكن أن يفعل ذلك لك.  \n بعد أسبوع من محادثتي مع جون ، أكملت إحدى زبائني التدريبية - كاتي فينجهوت - ماراثونها الثاني.  \"هال ، إنه لأمر مده ش للغاية ... أشعر أنني أستطيع فعل أي شيء الآن!\" \n بين شهادات جون وكاتي الحماسية لسبا ق الماراثون ، بدأت أفكر ربما حان الوقت للتغلب على اعتقادي المقيدّ بعدم العدو ، والبدء في الركض.  مثل أي شيء آخر في الحياة ، إذا كان بإمكانهم القيام بذلك ، فبإمكانهم فعل ذلك.  \n في صباح اليوم التالي ، عازمة على إكمال الميل الأول في رحلتي لاستكمال الماراثون ، ارتديت حذاء كرة السلة )يبدو مألوفًا ؟( وخرجت من الباب الأمامي لمنزلي.  كنت أتطلع إليها في الواقع!  \n)تذكر أن الأيام القليلة الأولى من أي عادة جديدة غالبًا ما تكون مثيرة. ( \n في الممر ، اكتشفت ودفعتني وألهمني.  ركضت إلى الرصيف.  عندما خرجت من الرصيف إلى الشار ع ، كان كاحلي ملتويًا على الرصيف وانهارت.  مستلقيًا على الرصيف ، تتألم من الألم وتقبض على كاحلي ، فكرت في نفسي ، كل شيء يحدث لسبب ما ، لذلك أعتقد أن اليوم لم يكن اليوم المناسب لي لبدء الركض ... سأحاول مرة أخرى غًدًا.  لذلك أنا فعلت.  \n 30 يومًا: \"من لا يطاق إلى لا يمكن إيقافه\" \n في اليوم التالي بدأت رسميًا تدريبي في الماراثون.  \nاستمر حماسي لبضعة كتل فقط ، حيث بدأ الألم الجسدي يذكرني بما اعتقدته لفترة طويلة: أنا لست عداءًا.  آلمي الوركين.  كان عظم الفخذ مؤلمًا.  \nولكن كنت ملتزمًا.  \n أكملت أول ميل مؤلم لي ، لكنني أدركت أنني بحاجة إلى مساعدة - كنت بحاجة إلى خطة.  قدت سيارتي إلى متجر الكتب واشتريت الكتاب المثالي لي: مدرب ماراثون نون رانر ، من تأليف ديفيد ويتسيت.  الآن لدي خطة. \n ]الأيام 1 -10[  \n كانت الأيام العشرة الأولى من الجري مؤلمة جسديًا وصعبة على المستوى العقلي.  في كل يوم ، خاضت معركة مستمرة في رأسي بصوت المتوسط ، وأخبرتني أنه لا بأس في الإقلاع عن التدخين.  \nلكنها لم تكن كذلك.  \n ذكّرت نفسي ، افعل ما هو صواب ، وليس ما هو سهل.  ظللت أركض.  كنت ملتزمًا. \n ]الأيام 11-20[  \n كانت الأيام 11 -20 أقل إيلامًا قليلاً.  ما زلت لا أحب الجري ، لكني لم أعد أكره ذلك حقًا.  لأول مرة في حياتي ، كنت أعمل عادة الركض كل يوم.  \nلم يعد هذا الشيء المخيف الذي شاهدته يفعل الناس فقط على الرصيف بينما كنت أقود سيارتي.  بعد ما يقرب من أسبوعين من الجري اليومي ، بدأ أشعر بأن من الطبيعي أن أستيق ظ كل يوم ، وأذهب للجري.  بقيت ملتزما. \n ]أيام 21 -30[  \n كانت الأيام 21 -30 ممتعة تقريبًا.  كنت قد نسيت تقريبا ما شعرت أن أكره الركض.  كنت أفعل ذلك دون تفكير كبير.  استيقظت للتو ، وارتديت حذائي )نعم ، لقد استثمرت في زوج واحد( ، وسجلت أميالي كل يوم.  ذهبت المعرك ة العقلية ، واستبدلت بتلاوة التأكيدات الإيجابية أو الاستماع إلى صوتيات تحسين الذات أثناء الركض.  في غضون 30 يومًا فقط ، تغلبت على اعتقادي المقيد بأنني لا أستطيع الركض.  لقد أصبحت ما لم أتخيله أبًدًا خلال مليون سنة ... أصبحت عداءًا.  \n باقي القصة: \"52 ميلاً إلى الحرية\" \n بعد 30 يومًا فق ط من بدء عادة الجري - وهو أمر كان غريبًا جًدًا وغير سار بالنسبة لي طوال حياتي - أكملت مساف ة 50 مي لًا ، وبلغت ذروتها في أول 6 أميال م ن الجري.  اتصلت بجون للاحتفال.  كان متحمسًا بالنسبة لي ، وكان يتطلع دائمًا لمساعدتي في رفع معاييري الخاصة ، فق د قدم لي تحديًا.  عرفني جون جيًدًا بما يكفي ليعرف أنه في ذروة الحال ة العاطفية التي كنت فيها ، من المحتمل أن أقبل أي تحد .  \"هال ، لماذا لا تركض في سباق الماراثون؟  إذا كنت ستركض مسافة 26 ميلًا ، يمكنك أيضًا الركض مسافة 52. \"  فق ط جون سيقترح مثل هذا المنطق. \n \"سأفكر بشأنه.\" \n هذه المرة ، عندما أخبرت جون أنني سأفكر في الأمر ، قصدته بالفعل.  لقد أدهشتني فكرة دفع نفسي إلى أبعد من ذلك والركض مسافة 52 ميلًا متتاليًا.  ربما كان جون على حق.  إذا كنت سأركض 26 ، فقد أركض 52 أيضًا. أعني ، أطلق النار ، إذا استطعت الانتقال من الجري لمسافة صفر ميل إلى القدرة على الجري مسافة 6 أميال متتالية في أربعة أسابيع فقط ، ولا يزال لدي ستة أشهر حتى الجبهة  الجري السنوي لمؤسسة الصف للركض الخيري ، لماذا لا تضبط المستوى أعلى قليلاً وتذهب لـ 52؟  لذلك أنا فعلت.  لقد تمكنت بطريقة ما من إقناع صديق واثنين من عملائي الشجعان في التدريب للقيام بذلك معي!  \n بعد ستة أشهر ، سجلت مسافة 475 ميلًا ، بما في ذلك ثلاث جولات لمسافة 20 ميلًا ، وسافرت في جميع أنحاء البلاد لمقابلة اثنين من عملائي المفضلين لدي جيمس وفافيان فالنسيا ، وصديقتنا الطويلة ، أليسيا أنديرر ، لذلك نحن  قد يحاول الركض لمسافة 52 مي لاً خلال ماراثون أتلانتيك سيتي.  طار جون حتى لإظهار دعمه.  على الرغم من ذلك ، كان هناك تحد لوجستي واحد فقط: لم يتم إعداد أتلانتيك سيتي لأي عداء في سبا ق الماراثون \"الفائق\".  لذا ، ارتجلنا.  \n التقينا على الممشى الساعة 3:30 صباحًا.  كان هدفنا هو إنهاء أول 26 مي لًا قبل بدء الماراثون الرسمي ، ثم إكمال النصف الثاني مع عدائي الماراثون العاديين.  كانت اللحظة سريالية.  كانت الطاقة بيننا أربعة مزيجًا من الإثارة والخوف والأدرينالين والكفر.  هل سنفعل هذا حقًا ؟!  \n ربما تمكنا من رؤية أنفاسنا في هواء أكتوبر البارد لو كان ضوء القمر أكثر إشراقًا.  ومع ذلك ، كان مسارنا مضاء بشكل جيد ، ولذ ا بدأنا.  قدمنا أمام الأخرى ، خطوة واحدة في كل مرة ، تقدمنا إلى الأمام.  اتفقنا جميعًا على أن هذا هو مفتاح نجاحنا في ذلك اليوم - استمر في المضي قدمًا.  طالما أننا لم نتوقف عن وضع قدم أمام الأخرى ، طالما استمرنا في المضي قدمًا ، فسوف نصل في النهاية إلى وجهتنا. \n بعد ست ساعات وخمس دقائق ، ويرجع ذلك إلى حد كبير إلى الدعم الجماعي والمساءلة من مجموعتنا التي تعمل معًا كوحدة واحدة ، أكملنا أو ل 26 ميلًا.  كانت هذه لحظة حاسمة لكل منا.  ليس بسبب الأميال الستة والعشرين التي كانت لدينا وراءنا ، ولكن بسبب الثبات العقلي الذي سنستغرقه لنجعل أنفسنا نقطع مسافة ستة وعشرين مي لًا التي كانت أمامنا. \n تم استبدال الإثارة التي تخللت كل ألياف من حياتنا قبل ست ساعات فقط بألم شديد وإرهاق نفسي.  \nبالنظر إلى الحالة الجسدية والعقلية التي كنا فيها ، لم نكن نعرف فق ط إذا كان لدينا فينا تكرار ما قمنا به للتو.  لكننا فعلنا.  \n ما مجموعه 15 ساعة ونصف من الوقت الذي بدأنا فيه ، أكملنا ، جيمس ، فافيان ، أليشيا ، سعينا البالغ طولهم 52 مي لًا ... معًا.  قدم واحدة أمام الأخرى ، ونستوعب في كل مرة ، ركضنا ، ركضنا ، مشينا ، عرجين وزحفنا حرفيا عبر خط النهاية. \n على الجانب الآخر من ذلك الخ ط كانت الحرية - نوع الحرية التي لا يمكن أن تسُحب منك.  كانت الحرية من قيودنا المفروضة ذاتيا.  على الرغم من أننا نمت من خلال تدريبنا على الاعتقاد بأن الركض لمسافة 52 مي لًا متتاليًا لم يكن ممكنًا ، لم يؤمن أحد منا في قلوبنا أنه أمر محتمل.  كأفراد ، كافح كل واحد منا بخوفه وشكنا في النفس.  لكن في اللحظة التي عبرنا فيها خ ط النهاية هذا ، أعطينا أنفسنا هدية الحرية من مخاوفنا ، وشكوكنا في النفس ، وحدودنا المفروضة على الذات.  \n لقد أدركت في تلك اللحظة أن هذه هدية من الحرية لا تقتصر على القل ة المختارة ، ولكنها هدية متاحة لكل واحد منا في اللحظة التي نحدد فيها خيار مواجهة التحديات التي تقع خارج منطقة الراحة لدينا  ، مما يجبرنا على النمو  ، وتوسيع قدرتنا ، لنكون ونفعل أكثر مما كنا عليه في الماضي.  هذه هي الحرية الحقيقية. \n هل أنت مستعد للحرية الحقيقية؟ \n سيتيح لك معجزة صباح يوم 30 يوما تحدي الحياة )في الفص ل التالي( التغلب على القيود المفروضة عليك ذاتيًا حتى تتمكن من أن تفعل وتفعل كل شيء تريده في حياتك بشكل أسرع مما كنت تعتقد أنه ممكن.  إن معجزة الصباح هي عادة يومية مغيرة للحياة ، وبينما معظم الناس الذين يجربونها ، يحبونها منذ اليوم الأول ، وتجعلك تتابعها لمدة 30 يومًا - حتى تتمكن من جعلها عادة مدى الحياة - تتطلب التزامًا لا يتزعزع  منك. \n على الجانب الآخر من الثلاثين يومًا القادمة ، أنت - لتصبح الشخص الذي تحتاجه لإنشاء كل ما تريده في حياتك.  بجدية ، ما الذي يمكن أن يكون أكثر إثارة من ذلك ؟",
        "isNative": "true"
      }
    ],
    "content27": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "تحدي معجزة الصباح لمدة 30 يومًا",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " إن الحياة غير العادية تدور حول التحسينات اليومية والمستمرة في المجالات الأكثر أهمية. \n —روبين شارما \n الحياة تبدأ في نهاية منطقة الراحة الخاصة بك.  \n —نيال دونالد والش \n دعونا نلعب محامي الشيطان للحظة.  هل يستطيع   صباح المعجزة تحويل حياتك حقًا في 30 يومًا فقط؟  أعني ، هيا ، هل يمكن لأي شيء أن يجعل ذلك له تأثير كبير على حياتك ، بهذه السرعة؟  حسنًا ، تذكر أن ذلك فعل لي ، حتى عندما كنت في أدنى نقطة لي.  لديها آلاف أخرى.  \nالناس العاديون ، مثلك ومثلي  ، أصبحوا غير عاديين. \n لقد تعلمت في الفصل الأخير الإستراتيجية الأبسط والأكثر فاعلية لتنفيذ واستدامة أي عادة جديدة بنجاح في غضون 30 يومًا.  خلال تحدي تحويل الحياة لمدة 30 يومًا المعجزة ، ستحدد العادات التي تعتقد أنها ستؤثر بشكل كبير على حياتك ونجاحك ومن تريد أن تكون وأين تريد الذهاب.  بعد ذلك ، ستستخدم الثلاثين يومًا القادمة لتكوين هذه العادات ، والتي ستغير تمامًا اتجاه حياتك وصحتك وثروتك وعلاقاتك وأي جانب آخر تختاره.  من خلال تغيير اتجاه حياتك ، فإنك تغير جودة حياتك على الفور ، وفي النهاية ، حيث ينتهي بك الأمر.  \n تأمل المكافآت \n عندما تلتزم بتحدي تحويل الحياة المعجزة صباحًا لمدة 30 يومًا ، ستقوم ببناء أساس للنجاح في كل مجال من مجالات حياتك ، لبقية حياتك.  من خلال الاستيقا ظ كل صباح وممارسة صباح المعجزة ، ستبدأ كل يوم بمستويات استثنائية من الانضباط )القدرة الحاسمة على متابعة التزاماتك( والوضوح )القوة التي ستولدها من التركيز على ما هو أهم  ( ، والتطور الشخصي )ربما يكون العامل الحاسم الأكثر أهمية في نجاحك(.  وبالتالي ، في غضون الثلاثين يومًا المقبلة ، ستجد نفسك سريعًا لتصبح الشخص الذي تحتاجه لإنشاء مستويات استثنائية من النجاح الشخصي والمهني والمالي الذي تريده حقًا. \n ستقوم أيضًا بتحويل صباح المعجزة من مفهوم قد تكون متحمسًا )وربما عصبيا بعض الشيء( إلى \"تجربة\" في العادة مدى الحياة ، تلك التي ستستمر في تطويرك إلى الشخص الذي تحتاجه لإنشاء  الحياة التي طالما أردتها.  ستبدأ في تحقيق إمكاناتك ورؤية نتائج في حياتك تتجاوز بكثير ما مررت به من قبل.  \n بالإضافة إلى تطوير عادات ناجحة ، ستعمل أيضًا على تطوير العقلية التي تحتاجها لتحسين حياتك - داخليًا وخارجيًا.  من خلال ممارسة مدخرات الحياه .  كل يوم ، ستختبر الفوائد الجسدية والفكرية والعاطفية والروحية للصمت والتأكيدات والتصور والتمرين والقراءة والكتابة.  ستشعر على الفور بضغط أقل وأكثر تركيزًا وتركيزًا وسعادة وأكثر حماسًا لحياتك.  ستقوم بتوليد المزيد من الطاقة والوضوح والتحفيز للتحرك نحو تحقيق أعلى أهدافك وأحلامك )خاصة تلك التي كنت تأجلها لفترة طويلة جًدًا(. \n تذكر أن وضع حياتك سيتحسن بعد - ولكن بعد ذلك فقط - ستطور نفسك لتصبح الشخص الذي تحتاجه لتحسينه.  هذا هو بالضبط ما يمكن أن تكون عليه هذه الأيام الثلاثين القادمة من حياتك - بداية جديدة ، وأنت جديد. \n انت تستطيع فعل ذلك!  \n إذا كنت تشعر بالتردد أو القلق بشأن ما إذا كنت ستتمكن من متابعة ذلك لمدة 30 يومًا أم لا ، استرخ - فمن الطبيعي تمامًا أن تشعر بهذه الطريقة.  هذا صحيح بشكل خاص إذا كان الاستيقاظ في الصباح شيئاً وجدته صعبًا في الماضي.  تذكر ، نعاني جميعًا من RMS )متلازمة مرآة الرؤية الخلفية(.  لذلك ، ليس من المتوقع فقط أن تكون متردًدًا أو متوترًا بعض الشيء ، ولكنه في الواقع علامة على أنك على استعداد لارتكابها ، وإلا فلن تكون متوترًا.  \n من المهم أيضًا أن تأخذ الثقة من آلاف الأشخاص الآخرين الذين انتقلوا بالفعل من العيش على الجانب الخطأ من فجوتهم المحتملة إلى تحويل حياتهم بالكامل مع صباح المعجزة .  في الواقع ، أود أن أتوقف لحظة لإعادة النظر ومراجعة حفنة من قصص النجاح التي تمت مشاركتها في الصفحات الافتتاحية لهذا الكتاب.  أعتقد حقًا أن مثال الآخرين يمكن أن يسلط الضوء على ما هو ممكن بالنسبة لنا. \n لقد ألهمني هذا التحول الذي شاركت فيه ميلاني ديبين ، صاحبة المشاريع من Selinsgrove ، PA: \n\"أنا في اليوم 79 من صباح المعجزة ، ومنذ أن بدأت ، لم أفوت يومًا واحًدًا.  بصراحة ، هذه هي المرة الأولى في حياتي التي شرعت فيها في القيام بشيء ما وتمسكت به بالفعل لأكثر من يومين أو أسابيع فقط.  أتطلع الآن إلى الاستيقاظ كل يوم!  إنه أمر لا يصدق ، لقد غيّر صباح المعجزة حياتي بالكامل.  \" \n لم أستطع المساعدة ولكن أتمنى لو كنت أعرف عن صباح اليوم المعجزة في الكلية ، أو حتى في المدرسة الثانوية ، بعد سماع الفر ق الذي أحدثته لمايكل ريفز ، طالب من وجز الخور ، كاليفورنيا: \n\"عندما سمعت لأول مرة عن صباح اليوم المعجزة  قلت لنفسي ، \"هذا جنون لدرج ة أنه قد ينجح!\" أنا طالب جامعي أخذ 19 وحدة وأعمل بدوام كامل ، مما ترك لي وقت صفر للعمل على أهدافي.  قبلأن أعلم عن صباح المعجزة ، كنت أستيقظ ما بين 7-9 صباحًا كل يوم - لأنني كان علي أن أستعد للصف - ولكن الآن أستيقظ باستمرار في الخامسة صباحًا.  أنا أتعلم ونمو كثيرًا من خلال التنمية الشخصية اليومية ، وأنا أحب صباح المعجزة!  \" \n بالحديث عن طلاب الجامعات ، بدأت Natanya Green  - وهي الآن معلمة يوغا في ساكرامنتو ، كاليفورنيا - تحقيق إمكاناتها بمساعدة صباح المعجزة أثناء حضورها في جامعة كاليفورنيا: \"بعد بدء صباح المعجز ة  في ديسمبر 2009 ، كطالب جامعي  لاحظت UC Davis تغييرات عميقة على الفور.  بدأت بسرعة في تحقيق الأهداف المرجوة بسهولة أكبر مما كنت أتوقع.  لقد فقدت وزني ، ووجدت حبًا جديًدًا ، وحصلت على أفضل درجاتي على الإطلاق ، وحتى أنني أنشأت تيارات متعددة من الدخل - كل ذلك في أقل من شهرين!  الآن ، بعد سنوات ، لا تزال ميركل مورنينغ جزءًا لا يتجزأ من حياتي اليومية \". \n كيف لا تندهش من المستوى الاستثنائي للالتزام الذي أظهره Ray Ciafardini ، مدير منطقة من بالتيمور ، دكتوراه في الطب: \"أنا في اليوم 83 على التوالي م ن صباح المعجزة وأتمنى فقط أن أعرفه في وقت أقرب.  إنه لأمر مدهش كم من الوضوح لدي طوال اليوم ، الآن ، بفضل صباح المعجزة .  أنا قادر على التركيز على عملي وجميع المهام الأخرى كل يوم مع الكثير من الطاقة والحماس.  بفضل \"ميركل مورنينغ\" ، أعاني من أسلوب حياة أكثر ثراءً  - في حياتي الشخصية والمهنية.  \"\n أخيرًا ، لقد أذهلتني القصة القوية من روب ليروي ، مدير تنفيذي أول في ساكرامنتو ، كاليفورنيا: \n\"قبل بضعة أشهر ، قررت تجربة صباح المعجزة .  \nحياتي تتغير بسرعة لدرجة أنني لا أستطيع مواكبة!  \nأنا شخص أفضل بسبب هذا - وهو معدي.  كان أعمالي يكافح ، ولكن بعد أن بدأت \"معجزة الصباح\" ، شعرت بالدهشة من كيفية العمل علىنفسي كل يوم ، وتمكنت من تحويله بالكامل!  \" \n قصص النجاح هذه من الأشخاص العاديين ، مثلي ومثلك تمامًا.  الناس الذين كانو ا يعيشون تحت إمكاناتهم واستخدموا صباح اليوم المعجزة لإغلاق الفجوة وتحقيق النجاح الذي يريدونه حقًا ويستحقونه.  الآن هو الوقت المناسب لتذكيرك بأحد أهم مبادئ النجاح لك ولأعيش من خلال: إذا كان بإمكانهم القيام بذلك ، فنحن كذلك.  \n الخطوة 1: احص ل على مجموعة معجزة صباح 30 يوما LTC \n قم بزيارة www.TMMbook.com لتنزيل مجموعة البداية السريعة لتحدي تحويل الحياة المعجزة لمدة 30 يومًا مجانًا - كاملة مع التمارين والتأكيدات وقوائم المراجعة اليومية وأورا ق التتبع وكل شيء آخر تحتاج إليه لبدء واستكمال مذكرات الصباح 30  تحدي تحول الحياة اليومية أسهل ما يمكن.  \nيرجى أخذ دقيقة للقيام بذلك الآن. \n الخطوة 2: خطط صباحك المعجزة الأول للغد \n التزم بجدولة معجزة الصباح الأولى وجدولتها في أقرب وقت ممكن - من الأفض ل غًدًا )نعم ، اكتبها في جدولك الزمني(  - وحدد مكان حدوثها.  تذكر ، من المستحسن ترك غرفة نومك وإخراج نفسك من إغراءات السرير تمامًا.  صباحي المعجزة يحدث كل يوم على أريكة غرفة المعيشة الخاصة بي بينما لا يزال الجميع في بيتي نائمين.  لقد سمعت من الأشخاص الذين يقضون صباحهم المعجزة جالسين بالخارج في الطبيعة ، مثل على الشرفة أو سطح السفينة ، أو في حديقة قريبة.  قم بمكانك حيث تشعر براحة أكبر ، ولكن أيضًا حيث لن تتم مقاطعتك. \n الخطوة 3: اقرأ الصفحة 1 م ن مجموعة البدء السريع وقم بالتماري ن \n اقرأ المقدمة في مجموعة البدء السريع لتحدي تحويل الحياة لمدة 30 يومًا معجزة الصباح ، ثم يرجى اتباع التعليمات وإكمال التمارين.  مثل أي شيء في الحياة جدير بالاهتمام ، يتطلب إكمال تحدي تحويل الحياة المعجزة لمدة 30 يومًا بنجاحبعض التحضير.  من المهم أن تقوم بالتدريبات الأولية في مجموعة البدء السريع )والتي لا يجب أن تستغر ق أكثر من 30 -60 دقيقة( وتذكر أن معجزة الصباح الخاص بك ستبدأ دائمًا بالإعداد الذي تقوم به في النهار أو اللي ل من قبل للحصول على  نفسك جاهزًا عقليًا وعاطفيًا ولوجستيًا لـ صباح المعجزة .  يتضمن هذا الإعداد اتباع \nالخطوات الواردة في الفصل 5: إستراتيجية التنبيه الواقية من الغفوة المكونة من 5 خطوات. \n الخطوة 3.1: الحصول على شريك للمساءلة ]مستحسن[ \n في الفصل 3: فحص الواقع 95٪ ، ناقشنا الصلة التي لا يمكن إنكارها بين المساءلة والنجاح.  نستفيد جميعًا من الدعم الذي يأتي من تبني مستوى أعلى من المساءلة ، لذا ينُصح بشدة - ولكن ليس مطلوبًا - أن تحصل على شريك مساءلة متشابه في التفكير للانضمام إليك في تحدي تحويل الحياة المعجزة 30 يومًا. \nلا يؤدي امتلاك شخص ما لمحاسبتنا إلى زيادة الاحتمالات التي سنتبعها فحسب ، بل إن توحيد القوى مع شخص آخر هو ببساطة أكثر متعة!  ضع في اعتبارك أنه عندما تكون متحمسًا لشيء ما وتلتزم بفعله بنفسك ، فهناك مستوى معين من القوة في هذا الإثارة والتزامك الفردي.  ومع ذلك ، عندما يكون لديك شخص آخر في حياتك - صديق ، أو فرد من العائلة ، أو زمي ل عمل - ويكون متحمسًا بشأنه ويلتزم به كما أنت ، يكون أكثر قوة. \n اتصل أو أرسل رسالة نصية أو بريًدًا إلكترونيًا إلى شخص أو أكثر اليوم وادعهم للانضمام إليك في تحدي تحويل الحياة المعجزة لمدة 30 يومًا.  \nأسرع طريقة لجعلهم يصلون إلى السرعة هي إرسال الراب ط إليهم  www.MiracleMorning.com حتى يتمكنوا من الحصول على وصول مجاني وفوري إلى دورة تحطم معجزة الصباح: \n \n»فصلان مجانيان من كتاب معجزة الصباح » برنامج تدريب فيديو معجزة الصباح المجاني \n»برنامج التدريب المجاني معجزة صوت الصباح  لن يكلفهم ذلك شيئاً ، وستتعاون مع شخص ملتزم أيضًا بالارتقاء بحياته إلى المستوى التالي ، حتى يتمكن كل منكما من دعم وتشجيع ومساءلة بعضكما البعض. \n هام: لا تنتظر حتى يكون لديك شريك للمساءلة للقيام بأول رحلة معجزة الصباح وبدء تحدي تحويل الحياة لمدة 30 يومًا.  سواء وجدت أو لم تجد شخصًا يشرع في رحلتك مع ك ، فإنني أوصي بجدولة والقيام بأول صباح معجزة غًدًا - بغض النظر عن أي شيء.  لا تنتظر.  ستكون أكثر قدرة على إلهام شخص آخر للقيام بمعجزة الصباح معك إذا كنت قد اختبرت بالفعل بضعة أيام من ذلك.  \nالبدء.  ثم ، في أقرب وقت ممكن ، قم بدعوة صدي ق أو فرد من العائلة أو زميل في العم ل لزيارة www.MiracleMorning.com للحصو ل على \" حلقة دراسية مكثفة \" المجاني الخاص بـ معجزة الصباح .  \nفي أقل من ساعة ، سيكونون قادرين تمامًا على أن يكونوا شريكك في مساءلة معجزة الصباح - وربما يكون مصدر إلهام قليل.  \n هل أنت مستعد لنقل حياتك إل ى المستوى التالي ؟ \n ما هو المستوى التالي في حياتك الشخصية أو المهنية؟  ما هي المجالات التي تحتاج إلى التحول لكي تصل إلى هذا المستوى؟  امنح نفسك هدية الاستثمار لمدة 30 يومًا فق ط لإجراء تحسينات كبيرة في حياتك ، يومًا واحًدًا في كل مرة.  مهما كان ماضيك ، يمكنك تغيير مستقبلك ، بتغيير الحاضر.  ",
        "isNative": "true"
      }
    ],
    "content28": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "استنتاج",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "normal",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "دع اليوم يكون اليوم الذي تتخلى فيه عن من كنت من أجل أن تصبح \n كل يوم ، فكر بينما تستيقظ ، \"اليوم أنا محظو ظ لأنني استيقظت ، أنا على قيد الحياة ، لدي حياة إنسانية ثمينة ،  لن أضيعه.  سأستخدم كل طاقاتي لتطوير نفسي ، لتوسيع قلبي للآخرين.  سوف أفيد الآخرين قدر الإمكان \" . \n - الدالاي لاما \n الامور لا تتغير.  نحن نتغير. \n -هنري ديفيد ثورو \nمكانك هو نتيجة ما كنت عليه ، ولكن المكان الذي ينتهي به الأمر يعتمد كليًا على من تختار أن تكون من هذه اللحظة إلى الأمام.  \n إنه وقتك.  لا تؤجل خلق وتجربة الحياة - السعادة والصحة والثروة والنجاح والحب - التي تريدها وتستحقها حقًا ليوم آخر.  كما حث مرشدتي كيفين براسي دائمًا: \"لا تنتظر أن تكون رائعًا\".  إذا كنت ترغب في تحسين حياتك ، فعليك تحسين نفسك أولا ً.  احصل على المعجزة  مجموعة أدوات البدء السريع لمدة 30 يومًا لتحويل الحياة اليوم على www.TMMbook.com.  ثم ، مع شريك \nالمساءلة أو بدونه ، التزم بأول صباح معجزة وابدأ تحدي تحويل الحياة لمدة 30 يومًا غًدًا.  كم ا تعلم ، غًدًا - اليوم الذي تبدأ فيه رحلتك لخلق أكثر الحياة استثنائية التي تخيلتها. \n إذا كان هناك أي شيء يمكنني القيام به لدعمك أو إضافة قيمة لحياتك بأي شكل من الأشكال ، فيرجى إبلاغي بذلك. \n اتصل بي في أي وقت \n أنا ممتن دائمًا للتواصل مع الأشخاص ذوي التفكير المماثل ، وأجد أنه من الرائع الاستماع إلى الأشخاص الذين قرأوا كتبي ، أو شاهدوا مقاطع الفيديو الخاصة بي ، أو حضروا خطاباتي.  لذا ، إذا كان لديك أي أسئلة أو ترغب فقط في الترحيب ، فانتقل إلى www.YoPalHal.com وانقر على علامة التبويب \"الاتصال\" لإرسال رسالة إلي.  \nإنني أتطلع إلى الاستماع منك  ، واستكشاف كيف يمكنني إضافة أكبر قدر ممكن من القيمة إلى حياتك. \n دعنا نستمر في مساعدة الآخرين  هل لي أن أطلب من ك خدمة سريعة؟ \n إذا كان هذا الكتاب قد أضاف قيمة لحياتك ، إذا كنت تشعر أنك أفضل حا لاً بعد قراءته ، وترى أن صباح المعجزة يمكن أن يكو ن بداية جديدة لك لاتخاذ أي - أو كل - من مجالات حياتك إلى  المستوى التالي ، آمل أن تفعل شيئاً لشخص تحبه:  أعطهم هذا الكتاب.  دعهم يقترضون نسختك.  اطلب منهم قراءتها.  أ و الأفضل من ذلك ، احصل على نسختهم الخاصة ، ربما كهدية عيد ميلاد أو هدية عيد الميلاد.  تعال للتفكير في ذلك - أي كتاب أفضل لإعطاء شخص ما لعيد الميلاد من الكتاب الوحيد الذي يجعل كل صباح يشعر وكأنه عيد الميلاد ؟! \n أو قد لا تكون مناسبة خاصة على الإطلا ق ، بخلاف القول ، \"مرحبًا ، أنا أحبك وأقدرك ، وأريد مساعدتك في أن تعيش حياتك الأفضل.  اقرا هذا. \"  إذا كنت تعتقد ، كما أعتقد ، أ ن كونك صديقًا رائعًا أو فرًدًا من العائلة هو مساعدة أصدقائك وأحبائك ليصبحوا أفضل إصداراتهم ، فأنا أشجعك على مشاركة هذا الكتاب معهم.  \n يرجى نشر الكلمة.  \n شكرا جزيلا. ",
        "isNative": "true"
      }
    ],
    "content29": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": "نبذة عن الكاتب",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF","style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false","link_title": "","setLink": "",
        "image_link": "",
        "text": " Hal Elrod هو دليل حي على أن لدينا جميعًا القدرة على التغلب على أي عقبة وخل ق حياة أحلامنا.  في سن 20 ، أصيب هال بسائق سائق مخمور ، ووجد ميتا ً في مكان الحادث.  على الرغم من المعاناة من تلف دائم في الدماغ وإخباره بأنه لن يمشي مرة أخرى أبًدًا ، فقد ذهب ليصبح مندوب مبيعات يحطم الرقم القياسي طوال الوقت ، وصاحب إنجاز الأعمال التجارية الشهرة ، عداء الماراثون الفائق ، المؤلف الأكثر مبيعًا ، والمتحدث الرئيسي الدولي والهيب هوب  فنان )يمكن العثور على أغنيته الراب التحفيزية الجديدة \"صباح المعجزة\" على iTunes(. لقد كرس حياته لمساعدة الآخرين في التغلب على تحدياتهم حتى يتمكنوا من تحقيق الإمكانات غير المحدود ة التي توجد داخل كل منا.  وهو مؤلف الكتاب الأكثر مبيعًا ، بعنوان \nTake Life Head On: How To Love the \nLife You Have أثناء قيامك بإنشاء حياة أحلامك \n- أحد الكتب الأعلى تقييمًا والأكثر شهرة على Amazon.com.  )اقرأ بعض المراجعات ، وسترى السبب.(  هال هي أيضًا واحدة من أبرز المتحدثين الرئيسيين والمتحدثين التحفيزيين في البلاد.  في حين أن الشركات والمنظمات غير الربحية تجلب هال بانتظام للتحدث في مؤتمراتها وجمع التبرعات ، إلا أنه لديه شغف بالتأثير الإيجابي على الشباب.  \nلأكثر من عقد من الزمان ، أثرت عروض \"Yo Pal\" Hal على أكثر م ن 100000 من أعضاء الجمهور في جميع أنحاء الولايات المتحدة وكندا ، مع ما يقرب من 000،80 من هؤلاء الأفراد من طلاب المدارس الثانوية والجامعات. \n وقد ظهر في عشرات البرامج الإذاعية والتلفزيونية في جميع أنحاء البلاد ، وقد ظهر في العديد من الكتب ، بما في ذلك تعليم المليونيرات ، والمبيعات المتطورة ، و Living College Life في الصف الأمامي ، ودليل المؤلف لبناء منصة على الإنترنت ، و  800 جنيه غوريلا من المبيعات وحساء الدجاج الأكثر مبيعا لسلسلة الروح.  ",
        "isNative": "true"
      }
    ]

  }
}
