{
  "GuideData": {
    "AdsController": [
      {
        "NetworkAds": "admob",
        "AdMobId": "ca-app-pub-6629505217627181~9327047990",
        "BannerAdmob": "ca-app-pub-6629505217627181/4469187571",
        "InterstitialAdmob": "ca-app-pub-6629505217627181/6903779221",
        "NativeAdmob": "ca-app-pub-6629505217627181/7038595264",
        "BannerFacebook": "",
        "InterstitialFacebook": "",
        "NativeFacebook": ""
      }
    ],
    "items": [
      {
        "title": "مقدمة حول الكتاب",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/1.jpeg"
      },
      {
        "title": " ملاحظة لك أيها القارئ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/1.jpeg"
      },
      {
        "title": "مقدمة: قصتي ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/3.jpg"
      },
      {
        "title": " تتمة مقدمة: قصتي",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/3.jpg"
      },
      {
        "title": "الفصل الأول : 1 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/6.jpg"
      },
      {
        "title": " الفصل الأول : 2 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/6.jpg"
      },
      {
        "title": " الفصل الثاني : 1 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/2.jpg"
      },
      {
        "title": " الفصل الثاني : 2 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/2.jpg"
      },
      {
        "title": " الفصل الثاني : 3 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/2.jpg"
      },
      {
        "title": "الفصل الثالث : 1 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/9.jpg"
      },
      {
        "title": " الفصل الثالث : 2 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/9.jpg"
      },
      {
        "title": "الفصل الثالث : 3 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/9.jpg"
      },
      {
        "title": " الفصل الرابع  ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/8.jpg"
      },
      {
        "title": " الفصل الخامس ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/5.jpg"
      },
      {
        "title": " الفصل السادس: 1 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": " الفصل السادس : 2 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": " الفصل السادس : 3 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": " الفصل السادس : 4 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": " الفصل السادس : 5 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": "الفصل السادس : 6  ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": " الفصل السادس : 7 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": " الفصل السادس : 8 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/11.jpg"
      },
      {
        "title": " الفصل السابع ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/7.jpg"
      },
      {
        "title": " الفصل التامن ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/10.jpg"
      },
      {
        "title": "  الفصل التاسع : 1 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/12.jpg"
      },
      {
        "title": " الفصل التاسع :2  ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/12.jpg"
      },
      {
        "title": " الفصل التاسع :3 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/12.jpg"
      },
      {
        "title": " الفصل التاسع :4 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/12.jpg"
      },
      {
        "title": " الفصل التاسع :5 ",
        "image": "https://raw.githubusercontent.com/ayoubb998/M-miracle/master/12.jpg"
      }
    ],
    "content1": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "بين الحين والآخر ، تقرأ كتابًا يغير الطريقة التي تنظر بها إلى الحياة.  ولكن من النادر جًدًا العثور على كتاب يغير الطريقة التي تعيش بها حياتك.  يقوم الصباح المعجزة بكليهما ، وأسرع مما كنت تعتقد أنه ممكن.  أنا أوصي بشدة بأحدث كتاب ل \"هال إلرود\". \n-تيم ساندرز ، الكاتب الأكثر مبيع اً في نيويورك تايمز للعامل المحتمل \n\"إن الصباح المعجزة هو حرفي اً الشيء الوحيد الذي سيحدث تغييرات فورية وعميقة في أ ي مجال من مجالات حياتك.  إذا كنت تريد حقًا تحسين حياتك ، اقرأ هذا الكتاب على الفور. \n-رود ي روتيغر ، لاعب كرة القدم نوتردام الذ ي ألهم فيلم هوليود الشهير رودي \"اعتقدت في البداية أن هال فقد عقله - لماذا على الأرض أن يستيقظ أ ي شخص مبكرًا بشكل منتظم؟  كنت متشككا ... حتى حاولت \nذلك.  عندما نفذت استراتيجيات هال لاحظت اختلافًا فوريًا في حياتي الشخصية والمهنية.  سيوضح لك الصباح المعجزة كيفية التحكم في حياتك ، بغض النظر عن ماضيك.  انا اوصي بشده به.\" \n-جوش شيب ، مضيف برنامج تلفزيوني ، مؤلف ، وخبير سلوك المراهقين \"إن قراءة\" الصباح المعجزة \"هي منح نفسك هدية الإستيقاظ كل يوم لإمكاناتك الكاملة  حان الوقت للتوقف عن تأجيل خلق الحياة التي \n تريدها وتستحق أن تعيشها.  اقرأ هذا الكتاب واكتشف كيف. \"",
        "isNative": "true"
      }
    ],
    "content2": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "Dark Meadow : The Pact",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "\nجميع الحقوق محفوظة. \n© 2012 Hal Elrod International، Inc. هذا الكتاب مخصص لأهلي في العالم - عائلتي.  \nأمي ، أبي ، هايلي ، زوجتي اللطيفة ، المحبة ، الداعمة ، أورسولا ، وطفلينا - صوفي وهالستن ، أحبكما أكثر مما أستطيع وضعه في الكلمات. \n\nهذا الكتاب في ذكر ى محبة لملاكنا أختي:  أمير ي كريستين الرود \n ",
        "isNative": "true"
      }
    ],
    "content3": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "مقدمة: قصتي ، ولماذا هي ما تهمك",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "normal",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": " 3 ديسمبر 1999 - كانت الحياة جيدة.  لا ، لقد كانت رائعة.  عندما كان عمري 20 عامًا ، كانت خلفي في السنة الأولى في الكلية.  لقد قضيت الأشهر ال ـ 18 الماضية في أن أصبح أحد الموزعين الأفضل إنتاجًا لشركة تسوي ق بقيمة 200 مليون دولار ، وكسبت أموالاً  أكثر مما كنت أتخيله في ذلك الوقت.  \n كان لدي صديقة محبة وعائلة داعمة وأفضل أصدقاء يمكن أن يطلبها الرجل.   \nكنت حقا مباركا. \n يمكنك القول أنني كنت على قمة العالم لم يكن م ن الممكن أن أعرف أن هذه هي الليلة التي سينتهي فيها عالمي . \n 11:32 مساءً   / القيادة بسرعة 70 ميلا في الساعة على الطريق السريع 99  تركنا المطعم وأصدقائنا في الخلف لقد كان كلانا فقط الآن.  صديقتي ، التي تعبت من أحداث المساء ، كانت تنام في مقعد الراكب ليس انا.   \nكنت مستيقظًا على مصراعيها - عيون ملتصقة بالطري ق في الأمام ، تلوّح بإصبعي في الهواء مثل الهراوة عندما كنت أجري أنغام تشايكوفسكي بهدوء. \n لا يزال النوم في حالة من النشوة من أحداث الليل ، وكان أبعد شيء عن عقلي بعد أن أصاب الطري ق السريع بسرعة 70 ميلاً في الساعة في سيارتي فورد موستانج البيضاء الجديدة تمامًا ، لم يكن لدي سوى ساعتين من إعطاء أفضل خطاب في حياتي.  \nلقد تلقيت أول تصفيق حار لي ، وكنت مبتهجًا في الواقع ، أردت بشدة أن أصرخ مشاعري بالامتنان لأي شخص يستمع ، لكن صديقتي كانت نائمة ، لذلك لم تكن مفيدة.  فكرت في الاتصال بأمي وأبي ، لكن فات الأوان ؛  قد يكونون بالفعل في السرير  يجب أن اتصلت ولكن ببساطة لم يكن لدي أي طريقة لمعرفة أن هذه اللحظة ستكون فرصتي الأخيرة للتحدث إلى والدي  - أ و أي شخص - لبعض الوقت.  \n واقع لا يمكن تصوره .\n لا ، لا أذكر رؤية المصابيح الأمامية لشاحنة شيفروليه ضخمة تأتي مباشرة إلي.  في لحظة من المصير المعاكس ، اصطدمت سيارة بيك أب  تشيفي كاملة الحجم ، التي تسير بسرعة تقدر بـ 80 ميلاً في الساعة ، إلى سيارتي فورد موستانج الأصغر حجمًا ، والتي لا مثيل لها.  لعبت الثواني التالية بحركة بطيئة ، ألحان تشايكوفسكي القيادية تنسق رقصتنا الشريرة. \n اصطدمت الإطارات المعدنية لسيارتنا  - الصرا خ والصراخ كما التواء وكسر. \nانفجرت الوسائد الهوائية لسيارة موستانج بقوة كافية لتجعلنا فاقدين للوعي.   \nدماغي ، الذي لا يزال يسير بسرعة سبعين ميلاً في الساعة ، اصطدم في الجزء الأمامي من جمجمتي ، مما أدى إلى تدمير الكثير من أنسجة المخ الحيوية التي تكونت من فصلي الأمامي.  \n عند الاصطدام ، تم دفع الجزء الخلفي من سيارة موستانج في الممر على يميني ، مما يجعل باب سائقي جانبي هدفاً لا مفر منه للسيارة التي ورائي تحطمت سيارة زحل ، يقودها طفل يبلغ من العمر  16 عامًا ، في منزلي بسرعة 70 ميلاً في الساعة لقد انهار الباب في الجانب الأيسر من جسدي ، انحنى إطار السقف المعدني على رأسي ، وفتح جمجمتي وش ق أذني اليسرى تقريبًا.   \nتم تحطيم عظام مقبس عيني اليسرى ، مما جعل مقلة العين اليسرى غير مدعومة بشكل خطير كسرت ذراعي اليسرى ، مما أدى إلى قطع العصب الشعاعي في ذراعي وتحطيم كوعي ، بينما اخترقت عظمتي المضحكة المكسورة الجلد خلف العضلة ذات الرأسين.  \n تم إعطاء الحوض مهمة مستحيلة لفصل الواجهة الأمامية لزحل عن الكونسول الوسطي لسيارتي ، وفشل تمزق في ثلاثة أماكن منفصلة.   \nأخيرًا ، عظم الفخذ - أكبر عظم في جسم الإنسان - قطعت إلى نصفين ، وطُرفت إحدى نهايتي عبر جلد فخذي ومزقت ثقبًا في ثوبي الأسود.  \n كان الدم في كل مكان تم تدمير جسدي لقد تضرر دماغي بشكل دائم. \n غير قادر على تحمل الألم الجسدي الهائل ، أغلق جسدي ، انخفض ضغط الدم ، وكل شيء أصبح أسود عندما غرقت في غيبوبة. \n انت تعيش مرتين فقط؟ \n ما حدث بعد ذلك كان أقل من لا يصد ق - ما وصفه الكثيرون بمعجزة. \n وصلت فرق الإنقاذ في حالا ت الطوارئ ، وباستخدام فكي الحياة ، قطع رجال الإطفاء جسدي الدموي من الحطام عندما فعلو ا ذلك ، نزفت توقف قلبي عن الخفقان  توقفت عن التنفس . سريريا ، كنت ميتا. \n وضعني المسعفون على الفور على مروحية الإنقاذ وعملوا بعزم لإنقاذ حياتي  بعد ست دقائق ، نجحوا.  \nبدأ قلبي ينبض مرة أخرى.  تنفست الأكسجين النظيف.  لحسن الحظ ، كنت على قيد الحياة.  \n قضيت ستة أيام في غيبوبة ، واستيقظت على الأخبار التي قد لا أمشيها مرة أخرى بعد سبعة أسابيع صعبة من التعافي وإعادة التأهيل في \nالمستشفى ، وتعلمت المشي من جديد ، أطُلق سراحي إلى رعاية والديّ   - إلى العالم الحقيقي.   \nمع وجود 11 عظام مكسورة ، وتلف دماغي دائم ، وصديقة سابقة انفصلت عني في المستشفى ، الحياة كما عرفتها ، لن تكون هي نفسها. \nصد ق أو لا تصدق ، هذا سيصبح شيئاً جيداً. \n لم يكن الأمر سه اً بينما كنت أتحكم في واقعي الجديد ، وفي بعض الأحيان لم يكن بإمكاني المساعدة سوى التساؤل  - لماذا حدث هذا لي؟ \n - كان عليّ  أن أتحمل مسؤولية استعادة حياتي.  \nبد لاً من الشكوى حول الكيفية التي يجب أن تكون بها الأمور ، اعتنقت كيف كانت الأمور.  \n كانت الطاقة في التمني في حياتي مختلفة - في التمني أن الأشياء السيئة لم تحدث لي - وبد لاً من ذلك ركزت 100٪ على تحقيق أفضل ما لدي.  \nبما أنني لم أستطع تغيير الماضي ، فقد ركزت على المضي قدمًا.  لقد كرست حياتي لتحقي ق إمكاناتي   \nوتحقي ق أحلامي حتى أتمكن من اكتشاف كيفية تمكين الآخرين من القيام بنفس الشيء.  \n ونتيجة لاختيار أن أكون ممتنًا حقًا لكل ما أمل ك ، وقبول غير مشروط لكل ما لم أكن أقبله ، وقبول المسؤولية الكاملة عن إنشاء كل ما أردت ، أصبح حادث السيارة المدمر المحتمل هذا في النهاية أحد أفضل الأشياء  الذي حدث لي بناءً  على اعتقادي بأن كل شيء يحدث لسبب ما - ولكن من مسؤوليتنا اختيار الأسباب الأكثر قوة لتحديات وأحداث وظروف حياتنا - استخدمت حادثتي لتغذية عودة منتصرة. \n2000 العام الذي يبدأ بي مستلقيا ً على سرير في المستشفى - مكسور لكن غير مهزوم - ينتهي بشكل مختلف تماما ً على الرغم من عدم امتلاك سيارة ، حتى أقل من ذاكرة قصيرة المدى ، مجهزة بكل عذر في العالم للجلوس في المنزل والشعور بالأسف على نفسي ، إلا أنني عدت إلى مركز مبيعاتي في كُتكو لقد أمضيت أفضل عام في مسيرتي المهنية ، وأنهيت المركز السادس في الشركة )من بين أكثر من 000،60 مندوب مبيعات نشط( كل هذا ، بينما لا يزال يتعافى - جسديًا وعقليًا وعاطفيًا وماليًا - من حطامي. \n2001بعد أن تعلمت بعض دروس الحياة التي لا تقدر بثمن من تجربتي ، فقد حان الوقت لتحويل الشدائد إلى إلهام وتمكين للآخرين.   \nلقد بدأت التحدث ومشاركة قصتي في المدارس الثانوية والكليات كانت ردود الطلاب وأعضاء هيئة التدريس إيجابية للغاية ، وشرعت في مهمة للتأثير على الشباب. \n2002شجعني صديقي العزيز ، جون بيرغوف ، على كتابة كتاب عن حادثتي ، لإلهام الآخرين   لذا ، بدأت الكتابة بمجرد أن بدأت ، توقفت ..  \nأنا لست كاتبًا.   \nكانت المقالات في المدرسة الثانوية صعبة بما فيه الكفاية ، ناهيك عن كتاب بعد محاولات متكررة انتهت دائمًا بالتحدي ق في شاشة الكمبيوتر الخاصة بي ، محبطة ، لا يبدو أن هنا ك كتابًا في البطاقات ومع ذلك ، أنهيت المركز العاشر في كُ تكو للسنة الثانية على التوالي.  \n 2004 لتجربتي في الإدارة ، قبلت المنصب كمدير مبيعات لمكتب سكرامنتو كُتكو. \nاستمر فريقنا في إنهاء المركز الأول في الشركة وحطم الرقم القياسي السنوي على الإطلا ق في ذلك الخريف ، وصلت أيضًا إلى أعلى إنجازاتي الشخصية في المبيعات وتم إدخالها في قاعة الشهرة للشركة  م ن خلال الشعور بأنني أنجزت كل ما أردت تحقيقه مع كُتكو ، فقد حان الوقت لمتابعة حلمي في أن أصبح متحدثاً رئيسيًا / متحدثاً تحفيزيًا محترفًا. \nقد أكتب حتى هذا الكتاب الذي كان يسبح في رأسي في العامين الماضيين.  \nقابلت أيضًا أورسولا كنا لا ننفصل وكان لدي شعور بأن بإمكانها أن تكون واحدة. \nفي شباط ) فبراير( 2005 ، وأنا جالسًا في الجمهور في ما كنت أنوي أن أكو ن فيه آخر مؤتمر لـ كُتكو ، توصلت إلى إدراك مؤلم: لم أقم أبًدًا بإمكاني. \nبالتأكيد ، لقد فزت ببعض الجوائز وحطمت بعض الأرقام القياسية ، لكن المشاهد ة من مقعدي بينما  يحصد أفضل اثنين من الفنانين أعلى جائزة سنوية تقدمها شركة  كُتكو  -  رولكس المرغوبة  \n- أدركت أنني لم ألتزم أبًدًا بالكامل ، على الأقل ،  ليس لسنة كاملة لن أتمكن من العيش مع نفسي إذا تركت الشركة قبل تحقيق إمكانياتي اضطررت إلى إعطائها سنة أخرى ، ولكن هذه المرة اضطررت إلى بذل قصارى جهدي.  \n 2005 على الرغم من البداية المتأخرة للسنة ، فقد حددت هدفًا لمضاعفة عام المبيعات الأفضل على الإطلاق شعرت بالرعب ، لكنني ارتكبت  وخلصت أيضًا إلى أنه كان لدي التزام بكتابة هذا الكتاب ومشاركة قصتي مع العالم.   \nعملت 365 يومًا متتاليًا ، وأبيع وأكتب ، بمستوى من الانضباط الذي استعصى على أول 25 سنة من حياتي.  لقد تأثرت بالعاطفة لفعل ما لم أفعله من قبل: المغامرة من عالم الراحة المريح الذي أعيش فيه - الذي أدرت منه حياتي كلها - إلى مساحة أن أكون استثنائية ... بحلول نهاية العام ، وصلت إلى هدفي ، أكثر من مضاعفة أفضل مبيعاتي السابقة واستكملت كتابي الأول. \n",
        "isNative": "true"
      }
    ],
    "content4": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "كل شيء ممكن عندما تكون ملتزمًا.",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "ربيع 2006 كتابي الأول ، أخذ الحياة وجه اً لوجه: \nكيف تحب الحياة التي لديك أثناء إنشاء حياة أحلامك ، احتل المرتبة السابع ة في قائمة الأمازون الأكثر مبيعًا ثم حدث ما لا يمكن تصوره .. فرناشر من البلاد بنسبة 100٪ من العائدات الأكثر مبيعًا ولم يسمع بها من جديد كان والداي مدمرين لم اكن إذا كان هناك شيء واحد تعلمته من حادث سيارتي ، فهو أنه لا فائدة من التفكير أو الشعور بالسوء حيال جوانب حياتنا التي لا يمكننا تغييرها لذا ، لم أفعل.   \nلقد تعلمت أيضًا أنه من خلال التركيز على ما يمكننا تعلمه من تحدياتنا وكيف نستخدمها لإضافة قيمة إلى حياة الآخرين ، يمكننا تحويل أي محنة إلى ميزة.  لذلك أنا فعلت.  \n 2006 بدون معرفة تقريبًا بما تستلزمه المهنة ، أصبحت عن طريق الخطأ مدربًا ناجحًا في الحياة والأعمال عندما سألني مستشار مالي يبلغ من العمر أربعين عامًا عما إذ ا كنت سأدربه .. قد وافقت.  \nانتهى بي الأمر أحبه.   \nشهد موكلي الأول نتائج قابلة للقياس في حياته وعمله ، وكنت شغوفًا بمساعدة الآخرين كمدرب لهم.  \nفي سن السادسة والعشرين فقط ، كانت احتمالات نجاحي كمدرب محترف ضئيلة على الأرجح ، لكن هذا يتماشى مع هدفي في الحياة ،لقد ذهبت لذلك على أي حال.   \nانطلقت عملي في مجال التدريب ، وواصلت تدريب المئات من رواد الأعمال ، ومندوبي المبيعات ، وأصحاب الأعمال.  \n بعد ذلك بوقت قصير ، ألقيت أول خطاب مدفوع الأجر عندما تم التعاقد معي من قبل أندية الأولاد والبنات الأمريكية لتكون المتحدث الرئيسي المميز في مؤتمرهم الوطني على الرغم من أنني كنت أتحدث إلى جماهير الأعمال الكبيرة المكونة بشكل أساسي من مندوبي المبيعات والمديرين ، منذ عام 1998 ، بشعري الشائك ، ومظهر الشباب  )إلى حد ما( ، ولقب \" يوبال\" هال ، كان التأثير على الشباب هو الطري ق للذهاب. لقد بدأت التحدث ومشاركة قصتي في المدارس الثانوية والكليات المحلية.  \n2007العام الذي انهارت فيه حياتي انهار اقتصاد الولايات المتحدة بين عشية وضحاها ، تم تخفيض رصيدي إلى النصف لم يستطع عملائي تحمل تكلفة التدريب لم أستطع دفع فواتيري ، بما في ذلك دفع منزلي كنت مدينا بمبلغ 425000 دولار ودمرت عقليا وجسديا وعاطفيا وماليا - وصلت إلى الحضيض.  \nلم أشعر أبد اً في حياتي باليأس والارتباك والاكتئاب. \n في حيرة بشأن كيفية إصلاح حياتي مرة أخرى ، سعت بشدة للحصول على إجابات لمشاكل لا يمكن التغلب عليها.  \nقرأت كتب المساعدة الذاتية ، وحضرت الندوات ، حتى استأجرت مدربًا - ولكن لم ينجح شيء. \n2008العام الذي بدأت فيه حياتي تستدير لقد اعترفت أخيرًا لصدي ق مقرب بمدى سوء الأمور )والتي كنت قد أخفيت سرًا حتى هذه اللحظة(.  \nسؤاله: هل تمارس الرياضة؟  إجابتي: بالكاد \nأستطيع النهوض من الفراش في الصباح - لذا لا.  \nقال \"ابدأ الركض\". \n\"سيساعدك ذلك على الشعور بالتحسن والتفكير بشكل أوضح.\"  آه ، أكره الجري ومع ذلك ، كنت يائس ، لذلك أخذت نصيحته وذهبت للركض.  \nأصبحت الإنجازات التي حققتها في هذا المسار نقطة تحول في حياتي )التفاصيل في الفص ل 2: \nصباح المعجزة الأصل - ولدت من اليأس( ، وكان لدي الإلهام لإنشاء روتين يومي للتطوير الشخصي الذي كنت آمل أن يمكّنني من التطور إلى الشخص الذي أحتاجه لكي أتمكن من حل مشاكلي وتغيير حياتي.   \nبشكل لا يصدق ، عملت عمليا تحولت كل منطقة في حياتي بسرعة كبيرة لدرجة أنني أسميها \"معجزة الصباح\" . \n في خريف عام 2008 ، واصلت تطوير الصباح المعجزة ، وتجربة العديد من ممارسات التنمية الشخصية وجداول النوم ، والبحث عن مقدار النوم الذي نحتاجه حقًا.  \nحطمت النتائج التي توصلت إليها تمامًا النماذج والمفاهيم التي يصدقها معظم الناس ، بمن فيهم أنا.  \nأحببت النتائج ، شاركتها مع عملائي في التدريب ، الذين أحبوها بنفس القدر.   \nأخبروا أصدقائهم وعائلاتهم وزملائهم في ذلك.  \nبشكل غير متوقع ، بدأت أرى أشخاصًا لم أقابلهم أبًدًا بنشرهم على فيسبوك و تويتر حول صباح المعجزة   )المزيد عن ذلك لاحقًا( . \n 2009 أفضل عام لي حتى الآن تزوجت امرأة أحلامي لقد حملنا وأنجبنا ابنتنا )هل يمكنني أن أقول \"نحن\" أو أن هذا أكثر من شيء؟( كان نشاطي التدريبي مزدهرًا كان لدي قائمة انتظار للعملاء انطلقت مسيرتي في التحدث.   \nكنت ألقي محادثات ورسائل رئيسية في المدارس الثانوية والكليات ومؤتمرات الشركات والمؤسسات غير الربحية.   \nانتشر صباح المعجزة مثل النار في الهشيم تلقيت رسائل بريد إلكتروني كل يوم من أشخاص يخبرونني أنها تغير حياتهم كنت أعلم أنه من  \nمسؤوليتي أن أشاركه مع العالم ، وأن كتابة كتاب هو أفضل طريقة للقيام بذلك.   \nببطء ، بدأت أكتب مرة أخرى .. لا تخطئ ، أنا ما زلت لا كاتب - لكنني ملتزم.  كما يقول صديقي الجيد  \"روماسيو فوليشر\" \n\"هناك دائمًا طريقة ... عندما تكون ملتزمًا\" . \n أخذ حياتك وجها لوجه أشارك قصتي مع ك لتقديم دليل على ما يمكن التغلب عليه وتحقيقه ، بغض النظر عن مدى صعوبة تحدياتك.   \nإذا استطعت أن أكون ميتاً ، وأخبرني أنني لن أمشي مرة أخرى أبًدًا ، وأتكسر ، وأشعر بالاكتئاب لدرجة أنني لم أرغب في النهوض من الفراش في الصباح ، إلى خل ق حياة أحلامي ، لا توجد أعذار مشروعة  لكي  لا تتغلب على أي قيود تمنعك من تحقيق كل ما تريده في حياتك لا يوجد.   \n أعتقد أنه من المهم بالنسبة لنا أن نتبنى منظور أن أي شيء قد تغلب عليه أو حققه شخص آخر هو ببساطة دليل على أن أي شيء - وأعني أي شيء - تحتاج إلى التغلب عليه أو ترغب في تحقيقه ممكن لك ، بغض النظر عن ظروف ماضيك أو حاضرك.  \n يبدأ بقبول المسؤولية الكاملة عن كل جانب من جوانب حياتك ورفض إلقاء اللوم على أي شخص آخر.   \nالدرجة التي تقبل بها المسؤولي ة عن كل شيء في حياتك هي بالضبط درجة القوة الشخصية التي لديك لتغيير أو إنشاء أي شيء في حياتك. \n من المهم أن نفهم أ ن المسؤولية ليست هي نفسها اللوم ، بينما تحدد اللوم من هو المسؤول عن شيء ما ، تحدد المسؤولية من هو ملتزم بتحسين الأشياء.  \nعندما أفكر في حادثتي ، بينما لم أكن مخطئاً بشأن الحادث ، كنت مسؤولا ً عن تحسين حياتي - لجعل ظروفي كما أريدها أ ن تكون.   \nلا يهم حقًا من هو المخطئ - كل ما يهم هو أننا وأنت ملتزمون بترك الماضي في الماضي وجعل \nحياتنا بالطريقة التي نريدها بالضب ط ، بدءًا من اليوم.  \nحان وقتك ، هذه قصتك \n اعلم أنه أينما كنت في حياتك الآن هو مؤقت ، وفي المكان الذي من المفترض أن تكون فيه.   \nلقد وصلت في هذه اللحظة لتتعلم ما يجب أن تتعلمه ، بحيث يمكنك أن تصبح الشخص الذي تحتاجه لتكون الحياة التي تريدها حقًا حتى عندما تكون الحياة صعبة أو صعبة - خاص ة عندما تكون الحياة صعبة وصعبة - الحاضر دائمًا فرصة لنا للتعلم والنمو والتحسن مما كنا عليه من قبل.  \n أنت بصدد كتابة قصة حياتك ، ولا توجد قصة جيدة بدون بطل أو بطلة تتغلب على نصيبها العادل من التحديات. \nفي الواقع ، كلما كانت التحديات أكبر ، كانت القصة أفضل نظرًا لعدم وجود قيود ولا حدود للمكا ن الذي تنتقل إليه قصتك من هنا ، فماذا تريد أن تقول الصفحة التالية ؟ \n الخبر السار هو أن لديك القدرة على تغيير - أو إنشاء - أي شيء في حياتك ، بدءًا من الآن.   \nأنا لا أقول أنك ل ن تضطر إلى العمل من أجل ذلك ، ولكن يمكنك جذب وإنشاء أ ي شيء تريده لحياتك  بسرعة وسهولة من خلال التطور إلى الشخص القادر على القيام بذلك.  هذا ما يدور حوله هذا الكتاب - مساعدتك على أن تصبح الشخص الذي تحتاجه لإنشاء كل ما تريده في حياتك ليس هناك حدود. \n امسك قلم .. قبل قراءة المزيد ، يرجى الإمساك بقلم أو قلم رصاص حتى تتمكن من الكتابة في هذا الكتاب.  أثناء قراءتك ، ضع علامة على أي شيء بارز قد ترغب في العودة إليه لاحقًا.  ضع خطًا على الدائرة وأبرزها واطوي زوايا الصفحات وقم بتدوين الملاحظات على الهامش حتى تتمكن من العودة وتذكر أهم الدروس والأفكار والاستراتيجيات بسرعة. \n أنا شخصي اً كنت أتعامل مع هذا ، لأنني قلي لاً من الكمال المثالي القهري ، والشرج حول الحفا ظ على أشيائي نظيفة ومرتبة ثم أدركت أنني بحاجة إلى تجاوزه ، لأن الغرض من كتاب مثل هذا ليس لبقائه على حاله ، بل لزيادة القيمة التي نستخرجها منه.  \nالآن ، أقوم بترميز جميع كتبي حتى أتمكن من إعادة النظر فيها في أي وقت واسترداد جميع الفوائد الرئيسية بسرعة ، دون الحاجة إلى قراءة الكتاب بالكامل مرة أخرى.  \n حسنًا ، بقلمك ، فلنبدأ!   \nالفصل التالي من حياتك على وشك أن يبدأ .. ",
        "isNative": "true"
      }
    ],
    "content5": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": " حان الوقت للاستيقاظ إلى إمكاناتك الكاملة ",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": " تتكرر عبارة \"الحياة قصيرة جًدًا\" غالبًا بما يكفي لتكون كليشيهات ، لكن هذه المرة هذا صحيح.  \nليس لديك الوقت الكافي لتكون غير سعيد ومتوسط.  \nالأمر ليس عديم الجدوى فحسب ؛  انه مؤلم.  \n — سيث غودين \n عليك أن تستيقظ كل صباح بإصرار إذا كنت ستخلد للنوم بارتياح. \n — چورچ لوريمر لماذا هو عندما يولد طفل ، غالبًا ما نشير إليهم على أنهم  \"معجزة الحياة\" ، ولكن بعد ذلك ننتقل إلى تقبل المتوسط في حياتنا؟  أين على طول الطريق فقدنا المعجزة التي نعيشها؟  عندما ولدنا ، أكد لنا الجميع أنه يمكننا القيام به ، وأن نكون ، وأي شيء نريده عندما نشأنا.   \nالآن ، بعد أن كبرت ، هل تفعل ، تمتلك ، وتصبح أي شيء وكل ما تريده؟  أو في مكان ما على طول الطريق ، هل أعدت تحديد \"أي شيء وكل شيء\" لتشمل الرضا بأقل مما تريد حقًا؟ \n قرأت مؤخرً ا إحصائية مقلقة: يبلغ متوسط الأمريكي 20 رطلاً زيادة الوزن ، ودين 10000 دولار ، مكتئب قليلاً ، يكره وظيفته ، ولديه أقل من صديق مقرب حتى لو كان جزء صغير فقط من هذه الإحصائية صحيحًا ، يحتاج الأمريكيون إلى بعض الاستيقاظ الجاد. \n ماذا عنك؟  هل تزيد من إمكاناتك وتخلق مستويات النجاح التي تريدها حقًا - في كل مجال من مجالات حياتك؟  أم أن هناك جوانب من حياتك حيث تستقر بأقل مما تريد حقًا؟  هل تقبل بأقل مما تستطيع ، ثم تبرر أنه بخير؟  أو هل أنت مستعد للتوقف عن الاستقرار ، حتى تتمكن من البدء في عيش حياتك الأفضل - كما تعلم ، حياة أحلامك؟  خلق حياتك \"المستوى 10 \" \n كانت إحدى المشاعر المفضلة لدي التي شاركت بها أوبرا عندما قالت: \"إ ن أكبر مغامرة يمكنك القيام بها هي أن تعيش حياة أحلامك.\"  لا يمكن اقبل المزيد.  \nللأسف ، قلة من الناس يقتربون من عيش حياة أحلامهم لدرجة أن العبارة نفسها أصبحت كل شيء معظم الناس يستسلمون لأنفسهم لحياة وسطية ، ويقبلون بسلبية ما تعطيه لهم الحياة حتى الأشخاص الذين حققوا نجاحًا كبيرًا في مجال واحد ، مثل الأعمال التجارية ، يميلون إلى تسوية المتوسط في مجال آخر ، مثل صحتهم أو علاقاتهم.   \nبصفته المؤلف الأكثر مبيعًا ، قال سيث غودين ببلاغة: \"هل هناك فرق بين المتوس ط والمتوسط؟  ليس كثيرا \". \n لا يوجد شيء يقول أنه يجب عليك أن تقبل بأقل مما تريد حقًا ، لمجرد أن الجميع يفعل ذلك.  يمكنك أن تصبح أحد الأشخاص القلائل الذين يعيشون بالفعل حياة استثنائية نستحقها جميعًا السعادة .. \nالصحة .. مال .. حرية .. نجاح .. حب .. يمكنك حقا الحصول على كل شيء.  \n إذا كنا نقيس النجاح والرضا والإنجاز في أي مجال من مجالات حياتنا على مقياس من واحد إلى عشرة ، فنحن جميعًا نريد المستوى 10 ، أليس كذلك؟  لم يسبق لي أن قابلت أي شخص قال ، \"ناه ، أنا فقط أريد الصحة من المستوى 7.  لا أريد أن أكون بصحة جيدة ولدي الكثير من الطاقة \".  أو ، \"كما تعلم ، أنا بخير حقًا في علاقة المستوى 5.  \nأحب القتال مع شخص مهم آخر ، واستمتع بعدم تلبية احتياجاتي ، ولا أريد أن نكون سعداء للغاية \" . \n ماذا لو أخبرتك أن إنشاء أفضل حياتك - حياتك من المستوى العاشر - واتخاذ مستويات النجاح والسعادة والصحة والازدهار المالي التي تتجاوز ما مررت به من قبل ليس بالأمر الممكن فحسب ، بل هو أمر بسيط؟ \n ماذا لو أخبرتك أن كل شيء يبدأ بكيفية استيقاظك في الصباح ، وأن هناك خطوات بسيطة وبسيطة يمكنك البدء في اتخاذها اليوم والتي ستمكنك من أن تصبح الشخص الذي تحتاجه لتكون مستويات النجاح لك  تريد وتستح ق حقا - في كل مجال من مجالات حياتك؟  هل ستشعر بالإثارة؟  هل ستصدقني حتى؟  البعض لا ..  لقد سئم الناس لقد حاولوا كل شيء تحت الشمس لإصلاح حياتهم وعلاقاتهم ، وما زالوا ليسوا في المكان الذي يريدون أن يكونوا فيه لاأفهم  لقد كنت هناك.   \nثم ، بمرور الوقت ، تعلمت بعض الأشياء التي غيرت كل شيء.  أقدم لك يدي وأدعوك إلى الجانب الآخر ، الجانب الذي  لا تكون فيه الحياة جيدة فحسب ، بل إنه أمر استثنائي لم نتخيله إلا. \n يبني هذا الكتاب ثلاث حجج حتمية: \n § أنت تستحق وتستحق وقادر على خلق واستدامة الصحة والثروة والسعادة والحب والنجاح في حياتك مثل أي شخص آخر على وجه الأرض.  \nمن الضروري للغاية - ليس فقط من أجل جودة حياتك ، ولكن من أجل التأثير الذي تحدثه على عائلتك وأصدقائك وعملائك وزملائك في العمل وأطفالك ومجتمعك وأي شخص تلمس حياته - أن تبدأ في العيش في تناغم مع  تلك الحقيقة. \n § لكي تتوقف عن الاستقرار بأقل مما تستحقه - في أي مجال من مجالات حياتك - ولإنشاء مستويات النجاح الشخصي والمهني والمالي الذي تريده ، يجب عليك أولا ً تخصيص وقت كل يوم لتصبح الشخص الذي تحتاج إليه  لتكون مؤهلاً وقادرًا على جذب مستويات النجاح التي تريدها وخلقها والحفا ظ عليها باستمرا ر. \n § كيف تستيقظ كل يوم ويؤثر روتينك الصباحي )أو عدمه( بشكل كبير على مستويات نجاحك في كل مجال من مجالات حياتك .. تولد الصباح المركزة والمنتجة والناجحة أيامًا مركزة ومنتجة وناجحة - والتي تخلق حتمًا حياة ناجحة - بنفس الطريقة التي تولد بها صباحًا غير مركزة وغير منتجة ومتواضعة ، أيامًا غير مركزة وغير منتجة ومتواضعة ، وفي النهاية جودة حياة متوسطة.  \nببساطة عن طريق تغيير طريقة استيقاظك في الصباح ، يمكنك تحويل أي منطقة في حياتك ، بشكل أسرع مما كنت تعتقد أنه ممكن. \n لكن هال ، أنا لست \"شخص الصباح\" \n ماذا لو كنت قد حاولت بالفعل الاستيقاظ مبكرًا ، ولم يفلح ذلك؟ \n تقول \"أنا لست شخصًا صباحيًا\". \n \"أنا بومة الليل. \" \n \"ليس هناك وقت كاف في اليوم.\" \n \"علاوة على ذلك ، أحتاج إلى مزيد من النوم ، وليس أقل! \" \n كان هذا كله صحيحًا بالنسبة لي أيضًا قبل الصباح المعجزة  .     \nبغض النظر عن تجاربك السابقة - حتى لو واجهت صعوبة في الاستيقاظ والاستيقاظ في الصباح طوال حياتك - فإن الأشياء على وشك التغيير. \n تعمل  صباح المعجزة  على نمط حياة الجميع )سأقوم بتفصيلها في الفصل 8: تخصيص   صباح المعجزة  لتناسب نمط حياتك وتحقيق أعلى أهدافك وأحلامك( وستشعر بالدهشة من خلال مقدار الطاقة والتحفيز  ، والوقت الذي ستحصل عليه ، مع زيادة الإنتاجية ، وإجهاد أقل بكثير ، وتحسين الصحة ، وحيوية وفرح أكثر.  \nأعرف هذا لأ ن آلاف الأشخاص حول العالم حولوا حياتهم بالفعل باستخدام   صباح المعجزة  الآثار المضاعفة التي مررت بها في حياتي ، والتي لوحظت من عدد لا يحصى من محبي صباح المعجزة ، تتساقط. \n هؤلاء المبتدئون \"الناهضون الأوائل\"  - من رجال الأعمال ، ومندوبي المبيعات ، والمدراء التنفيذيين للأمهات في المنزل ، وطلاب المدارس الثانوية والجامعات ، وك ل من بينهما - متحمسون للغاية للتغيرات الإيجابية العميقة التي مروا بها حتى أن العديد منهم  نشر مقاطع فيديو حول نتائجهم على يوتيوب ، ثم مشاركتها مع أصدقائهم على فيسبوك و تويتر. \n كيف ستغير معجزة الصباح حياتك؟ \n لقد تلقيت المئات من رسائل البريد الإلكتروني والرسائل من الأشخاص حول كيف غيّر صباح المعجزة  حياتهم بالكامل.  \nبالنسبة للبعض ، سمحت لهم بالاستفادة من إحساس أعمق بالهدف والمعنى في حياتهم.  بالنسبة للآخرين ، هذا يعني زيادة الإنتاجية ، وضغط أقل ، وزيادة السعادة ، وزيادة الدخل.   \nبالنسبة لمعظم الناس ، فقد أعطتهم وقتاً هادفًا لا يقدر بثمن لمتابعة أحلامهم والمشاريع التي كانوا يؤجلونها لفترة طويلة جًدًا. \n ما عليك سوى قراءة بعض قصص النجاح في الصفحات الافتتاحية لهذا الكتاب ، وسترى التأثيرات العميقة.  \nسترى نتائج واقعية ، مثل ، \"حياتي تتغير بسرعة كبيرة ، لا يمكنني مواكبة ... عملي كان يكافح ، ولكن بعد أن بدأت\" معجزة الصباح \"، اندهشت من الطريقة ، فقط من خلال العمل على  بنفسي كل يوم ، تمكنت من قلبها بالكامل. \"   و ، \"أنا في اليوم 79 من صباح المعجزة  ولم أفتقد يومًا واحًدًا هذه هي المرة الأولى التي شرعت فيها في القيام بشيء ما وتمسك به بالفعل أكثر من بضعة أيام أو أسابيع \".  \nحتى ، \"منذ أن بدأت المعجزة الصباحية قبل 10 أشهر ، تضاعف دخل بلادي وأنا في أفضل شكل في حياتي\" ، وواحدة من مفضلاتي: \"لقد فقدت 25 رطلاً بالفعل باستخدام  صباح المعجزة !\"  زيادة الدخل ، وتحسين نوعية الحياة ، والمزيد من الانضباط ، وضغط أقل ، وحتى فقدان الوزن - كلها هنا.  \n أنا بصراحة أذهلني ، وبصراحة ، وأتواضع لأكون الرجل المحظوظ الذي تعثر على شيء يمكن أن يحول كل مجال في حياتك بسرعة وبعمق.   \nلا يهم إذا كنت قد استقرت حتى الآن على أقل مما كنت تتصور لأي جانب من جوانب حياتك.  حتى إذا كنت قد كافحت في مناطق معينة ، أعتقد أنك مستعد لتحول عميق - اختراق إلى المستوى التالي - أو لن تكون هنا.",
        "isNative": "true"
      }
    ],
    "content6": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "normal",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "في الفصل التالي ، سأشرح لكم كيف استخدمت \"معجزة الصباح\" لتغيير حياتي بالكامل ، بدءًا من أدنى نقطة - عمل فاشل ، مدفوعًا بمبلغ 425000 دولار من الديون الشخصية ، والاكتئاب الشديد ، وبدنيًا في أسوأ  شكل حياتي - لبناء العديد من الشركات الناجحة ، وسداد 100 ٪ من ديوني ، وأكثر من مضاعفة دخولي ، وتحقي ق أحلامي في أن أصبح متحدثاً دوليًا رئيسيًا ، بعد أن ظهرت قصتي في حساء الدجاج الأكث ر مبيعًا لسلسلة كتاب سول  ، في مقابلة في برامج إذاعية وتلفزيونية في جميع أنحاء البلاد ، وأؤدي في ذروتي العقلية والجسدية من خلال إكمال سباق الماراثون البالغ طوله 52 ميلًا - كل ذلك في أقل من 12 شهرًا.  \nستكتشف أيضًا بعض \"الأسرار غير الواضحة\" التي ستضمن نجاحك فعليًا.  \n إن صباح المعجزة ليست مجرد تمكين ، إنها بسيطة وممتعة ، وهو شيء ستتمكن قريبًا من القيام به بدون جهد - لبقية حياتك.   \nوبينما لا يزال بإمكانك النوم في أي وقت تريده ، فقد تفاجأ عندما تجد أنك لم تعد تريده لا أستطيع أن أخبرك كم عدد الأشخاص الذين أخبروني أنهم يستيقظون الآن مبكرًا - حتى في عطلات نهاية الأسبوع - لمجرد أنهم يشعرو ن بتحسن وينجزون المزيد عندما يفعلون.  تخيل ذلك.  \n مرارً ا وتكرارً ا ، يقارن ممارسو صباح المعجزة  الاستيقاظ كل يوم بالشعور الذي كان عليه عندما كان طفلاً ، يستيقظون في صباح عيد الميلاد.   \nإنه شعور جيد!  تخيل كم سيكون رائعًا أن تبدأ كل يوم بهذه الطريقة. \n فيما يلي بعض من الفوائد الأكثر شيوعًا ، ولكن العميقة التي يمكن أن تتوقع الحصول عليها من صباح المعجزة :  \n * استيق ظ كل يوم بمزيد من الطاقة والشعور بالحماس والتمكين بالأدوات اللازمة لتحقي ق إمكاناتك.  \n * خفض مستويات التوتر على الفور.  \n* التغلب بسرعة على أي تحديات أو محن أو تقييد المعتقدات التي تعوقك.  \n * تحسين صحتك العامة ، وفقدان الوزن )إذا رغبت في ذلك( والحصول على أفضل شكل جسدي لحياتك. \n * زيادة إنتاجيتك وتعزيز قدرتك على الحفاظ على تركيز الليزر على أهم أولوياتك. \n - تجربة المزيد من الامتنان والقلق. \n* زيادة قدرتك بشكل كبير على كسب وجذب المزيد من الثروة النقدية )إذا رغبت في ذلك( . \n * كشف والبدء في العيش غرض حياتك. \n*  توقف عن الاستقرار بأقل مما تريده حقًا وتستحقه )في أي مجال من مجالات حياتك( وابدأ في العيش في انسجام مع رؤيتك للحياة الأكثر استثنائية التي يمكنك تخيلها. \n أعلم أن هذه ادعاءات جريئة ، وأن قائمة الفوائد هذه قد تبدو وكأنها نوع من المبالغة في التفاؤل - جيد جًدًا إلى حد يصعب تصديقه ، أليس كذلك؟  أؤكد لك أنه لا يوجد غلو هنا.  \nسوف يمنحك  معجزة الصباح كت لًا هادفة من الوق ت المتعمد والمركز وغير المتقطع كل يوم للاستثمار في تحقي ق أهم أهدافك وأحلامك )خاصة تلك التي كنت تؤجلها ( يمكنك تحسين أي مجال من مجالات حياتك.   \nستندهش من مدى سرعة ظهور النتائج وإحراز تقدم نحو أعلى رغباتك وتطلعاتك لا تتفاجأ عندما يبدأ أصدقاؤك وعائلتك وزملاؤك في ملاحظة تحولك الإيجابي وينجذبون إليهم فجأة. \nسأقوم أيضًا بإعطائك  مدخرات الحياه  :\n- ست ممارسات قوية تتحد لتكوين معجزة الصباح ومضمونة لإنقاذك من فقدان الحياة غير العادية التي تستحق أن تعيشها - تلك التي ، إحصائيًا ، 95٪ من المؤسف أن مجتمعنا لن يختبر أبًدًا.  \nبمساعدتكم ، أعتقد أنه يمكننا تغيير هذه الإحصائية. \n أخيرًا ، ستكون جاهزًا للشروع في تحدي تحويل الحياة المعجزة صباحًا لمدة 30 يومًا والذي سيعمل على تطوير عقلية وترسيخ العادات التي ستحتاجها لاجتذاب مستويات النجاح التي ترغب فيها وتستحقها واستمراريتها باستمرار.  في كل مجال من مجالات حياتك.   \nلا تنس أبًدًا أن ما أصبحت عليه هو العامل الحاسم الأكثر أهمية في جودة حياتك الآن ومستقبلك.  \n سواء كنت تعتبر نفسك \"شخص الصباح\" أم لا ، ستتعلم كيفية جعل الاستيقا ظ كل يوم سه اً ، وستبدأ في تكوين عادات الاستيقاظ بمزيد من الطاقة والتحفيز أكثر من أي وقت مضى من خلال الاستفادة من العلاقة التي لا يمكن إنكارها بين النجاح والارتقاء المبكر ، ستجد أن الطريقة التي تقضي بها الساعة الأولى من يومك تصبح المفتاح لفتح إمكاناتك الكاملة وخلق مستويات النجاح التي تريدها.   \nسترى بسرعة أنه عندما تغير طريقة استيقاظك في الصباح ، فإنك تغير حياتك كلها. ",
        "isNative": "true"
      }
    ],
    "content7": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": " أصل الصباح المعجزة: ولد من اليأس , اليأس هو المادة الخام للتغيير الجذري.",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "  فقط أولئك الذين يستطيعون ترك كل شيء آمنوا به يمكن أن يأملوا في الهروب.  \n-ويليامس \n لإجراء تغييرات عميقة في حياتك ، تحتاج إما إلى الإلهام أو اليأس. \n —أنتوني روبنز \n لقد كنت محظوظًا لأنني ضربت ما قد تسميه \"الحضيض\" مرتين في حياتي القصيرة نسبيًا.  \nأقول أنني محظوظ لأنه كان النمو الذي مررت به والدروس التي تعلمتها - خلال أصعب الأوقات في حياتي - التي مكنتني من أن أصبح الشخص الذي كنت بحاجة إليه لخل ق الحياة التي طالما رغبت فيها.  أنا ممتن لأنني لا أستخدم نجاحاتي فحسب ، ولكن أيضًا إخفاقي ، لمساعدة الآخرين بطريقة تمكنهم من التغلب على قيودهم وتحقي ق أكثر مما اعتقدوا ممكنًا.  \n قاع الصخرة الأول: ميت في المشهد كما تعلمون ، كان أول قاع صخرتي هو الأخير تقريبًا عندما كنت في سن العشرين ، عندما صدمتني سائق مخمور وماتت في مكان الحادث.  \n)لقد كتبت بالتفصيل كيف ارتدت من محناتي التي لا يمكن التغلب عليها ، بالإضافة إلى الدروس الثمانية التي تعلمتها والتي ستحسن على الفور نوعية حياتك ، في كتابي الأول ، أخذ الحياة مباشرة: كيف أحب الحياة التي  لديك بينما تخل ق حياة أحلامك.( \n قاعتي الصخرية الثانية: ديون عميقة ومكتئبة بشدة  كان غطسي الثاني في أعماق اليأس أكثر صعوبة من الموت في حادث سيارة. \n كان ذلك عام 2008. كان اقتصاد الولايات المتحدة في خضم أسوأ ركود منذ الكساد العظيم السيئ السمعة في الثلاثينيات في السنوات التي أعقبت النجاة من حادث سيارتي ، على الرغم من ارتداده لبناء قاعة من مهنة مبيعات الشهرة ، وإطلا ق عمل تدريب ناجح من ستة أرقام ، وكتابة \nكتاب مبيعًا ، تم تحديي مرة أخرى هذه المرة كان الانهيار العقلي والعاطفي والمالي الكامل.  \n على ما يبدو بين عشية وضحاها ، لم تعد الشركات الناجحة التي أنشأتها مربحة اختفى أكثر من نصف دخولي الشهري.   \nفجأة لم أتمكن من دفع فواتيري.  \n لقد اشتريت منزلي الأول للتو خطبت لأكون متزوجاً ، وكنا نخطط لطفلنا الأول, مدفون في الديون ، خلف رهنتي ، لأول مرة في حياتي ، أصبحت مكتئباً بشدة. \n كنت في أدنى نقطة في حياتي .. هل يمكن أن تكون الأمور أسوأ؟  المحتمل ، ولكن هل كان هذا أسوأ ما كانو ا عليه بالنسبة لي؟  إطلاقا.  لقد ضربت صخرتي. \n لماذا كان الدين أسوأ من الموت إذا سألتني أيهما أصعب ، حادث سيارتي أو صراعاتي المالية ، فلن أتردد في إخبارك أنه كان الأخير ، إلى حد بعيد .. يفترض معظم الناس أن الضرب وجها لوجه من قبل سائ ق مخمور ، وكسر 11 عظمة ، وتعرض تلف دائم في الدماغ ، \nوالموت لمدة ست دقائق ، والاستيقا ظ من غيبوبة لمواجهة الأخبار التي قد لا تمشيها مرة أخرى سيكون من الصعب السيطرة عليه  إنه افتراض عادل أن الألم الجسدي والعقلي والعاطفي من هذا الحطام المروع سيكون أدنى نقطة في حياة أي شخص.   \nومع ذلك ، لم يكن هذا هو الحال بالنسبة لي. \n ترى ، بعد حادث سيارتي ، كان لدي أناس يعتنون بي.  في المستشفى ، لم تغادر عائلتي جانبي. \nكنت محاطًا دائمًا بالزوار - الأصدقاء والعائلة يأتون يوميًا للتحقق مني والاستحمام لي بالحب والدعم كان لدي طاقم لا يصدق من الأطباء والممرضات يشرفون على كل خطوة من خطوات رعايتي وشفائي.   \nتم تحضير طعامي وتسليمه لي لم يكن لدي حتى ضغوط يومية من العمل ودفع الفواتير.   \nكانت الحياة في المستشفى سهلة. \n لم يكن هذا هو الحال في المرة الثانية.  لم يشعر أحد بالأسف من أجلي لم يكن لدي أي زوار لم يكن هناك أحد للإشراف على رعايتي وشفائي.   لا أحد أحض ر لي أي طعام  كنت بمفردي هذه المرة كان لدى الناس مشاكلهم الخاصة للتعامل معها. \n أدى تأثير الدومينو إلى صراعات في كل مجال من مجالات حياتي  بدنيا وعقليا وعاطفيا وماليا - سمها ما شئت - كنت فوضى. \n كان لدي الكثير من الخوف وعدم اليقين لدرجة أ ن الراحة الوحيدة التي وجدتها كل يوم كانت سريري.  \nمهما كان الأمر مثيرًا للشفقة ، فإن ما أذهلني كل يوم هو راحة البال من معرفة أنني أستطيع الزحف في نهاية المطاف إلى السرير والهروب مؤقتاً من مشاكلي.   \nحولت أفكار الانتحار ذهني يوميًا لا يعني ذلك أنني كنت سأتبعه بالفعل الانتحار ليس فقط أحد أكثر القرارات الأنانية التي يمكن أن يتخذها شخص ما )لأنه يؤذي الكثير من الأشخاص الآخرين( ، ولكن في أعماقي ، كنت أعلم أنه بغض النظر عن مدى سوء الحياة ، هناك دائمًا طريقة لتغييرها.  \nلكن الأفكار كانت لا تزال هنا ك لم أر ح لاً لأزمتي المالية لم أستطع التفكير في أي شيء آخر من شأنه أن يضع حدا لألمى العاطفي. \n الصباح الذي حول حياتي \n ثم في صباح واحد ، تغير كل شيء.  \nاستيقظت أشعر بالاكتئاب ، كما كنت منذ أسابيع ، لكن هذ ا الصباح فعلت شيئاً مختلفًا أخذت نصيحة أحد الأصدقاء وركضت بسرعة ، لتنظيف رأسي.  \nالآن ، لا تخطئ ، لم أكن عداءً ا.  \nفي الواقع ، كا ن الركض من أجل الركض أحد الأشياء الوحيدة التي يمكنني القول بصدق أنني احتقرتها.  ومع ذلك ، أخبرني صديقي العزيز ، جون ، أنه عندما كان يشعر بالتوتر أو الإرهاق ، فإن الذهاب إلى الجري مكنه من التفكير بشكل أكثر وضوحًا ورفع معنوياته وساعده على التوصل إلى حلول لمشاكله.  كنت يائسا.   \nلم يكن لدي شيء لأخسره.  كنت سأذهب للجري.  \n لذلك ، في ذلك الصباح ، قمت بتثبيت حذاء Nike Air Jordan لكرة السلة )أخبرتك أنني لست عداءً ا( ، وأمسك جهاز ipod ا لخاص بي حتى أتمكن من الاستماع إلى شيء إيجابي ، وخرجت من الباب الأمامي لحالتي القادمة  منزل مملوك للبنك.  \nلم يكن لدي أي فكرة أنه ، على هذا المدى ، سيكون لدي واحدة من أقوى الاختراقات العميقة التي تغير الحياة في حياتي كلها. \n أثناء الاستماع إلى صوت تطوير شخصي من جيم رون ، قال شيئاً على الرغم م ن أنني سمعت من قبل ، لم أحصل عليه أبًدًا أنت تعرف كيف تسمع شيئاً في بعض الأحيان مرارًا وتكرارًا دون تنفيذه فعليًا ، ولكن في يوم من الأيام ينقر لك في النهاية؟  ما عليك سوى أن تكون في الحالة الذهنية الصحيحة لتحصل عليه حقًا؟  حسنًا ، في ذلك الصباح كنت في حالة ذهنية صحيحة - حالة من اليأس - وحصلت على ذلك.   \nعندما سمعت جيم ينادي على وجه اليقين ، \n\"مستوى نجاحك ، نادرًا ما يتجاوز مستوى تطورك الشخصي ، لأن النجاح هو شيء تجذبه من قبل الشخص الذي أصبحت عليه\" ، توقفت في مساراتي.  هذه الفلسفة كانت ستغير حياتي كلها. \n النجاح الموازي\n فجأة ، ضربني!  كان الأمر بمثابة موجة من المد والجزر للواقعية التي انهارت ، وأصبحت حاضرًا في حقيقة أنني لم أكن أتطور من نفسي إلى الشخص الذي أحتاجه لكي أجذب وخل ق واستدامة مستوى النجاح الذي أردت.   \nعلى مقياس من 1 إلى 10 ، أردت نجاح المستوى 10 ، لكن مستوى تطوري الشخصي كان عند مستوى اثنين تقريبًا - ربما ثلاثة أو أربعة في يوم جيد. \n أدركت أن هذه هي المشكلة بالنسبة لنا جميعا.  \nكلنا نريد نجاح المستوى 10 ، في كل مجال من مجالات حياتنا - الصحة ، السعادة ، الشؤون المالية ، العلاقات ، الوظيفة ، الروحانية ، سمها ما شئت - ولكن إذا كانت مستويات تطورنا الشخصي \n)المعرفة ، الخبرة ، العقلية ، المعتقدات ، إلخ( في  أي منطقة ليست بمستوى 10 ، فالحياة ستكون دائمًا صراع.  \n سيكون عالمنا الخارجي دائمًا انعكاسًا لعالمنا الداخلي.  إن مستوى نجاحنا سيوازي دائمًا مستوى التطور الشخصي لدينا.  حتى نكرس وقتاً كل يوم لتطوير أنفسنا في الشخص الذي نحتاجه لخلق الحياة التي نريدها ، سيكون النجاح دائمًا صراعًا لتحقيقه. \n ركضت إلى المنزل مباشرة كنت على استعداد لتغيير حياتي. \n التحدي الأول: إيجاد الوق ت \n كنت أعلم أن الحل لجميع مشاكلي هو أنني اضطررت إلى الالتزام بجعل التنمية الشخصية أولوية في حياتي اليومية كان هذا هو الرابط المفقود الذي سيمكنني من أن أصبح الشخص الذي أحتاجه لأتمكن من اجتذاب مستويات النجاح التي أريدها باستمرار وخلقها والحفا ظ عليها بسيطا بما فيه الكفاية. \n ومع ذلك ، كان التحدي الرئيسي هو نفس التحدي الذي يواجهه أي شخص: إيجاد الوقت.   \nكنت مشغولا ً للغاية لمجرد محاولتي البقاء على قيد الحياة ودفع فواتيري ، لدرجة أن فكرة إيجاد وقت \"إضافي\" لتنميتي الشخصية بدت شبه مستحيلة.  \nربما يمكنك الارتباط؟ \n أحب ماثيو كيلي المؤلف الأكثر مبيعًا: \"من ناحية ، جميعنا نريد أن نكون سعداء .. من ناحية أخرى ، نعلم جميعًا الأشياء التي تجعلنا سعداء لكننا لا نفعل تلك الأشياء.   \nلماذا ا؟  بسيط. \nنحن مشغولون جدا .. مشغول جدا ماذا تفعل؟  مشغول للغاية في محاولة أن أكون سعيًدًا \" . \n لذا ، أمسكت بمخطط بلدي ، جلست على الأريكة ، والتزمت بإيجاد الوقت - تخصيص الوقت - لتنمية شخصيتي اليومية.  \nفكرت في الخيارات: ربما المساء؟ \n فكرتي الأولى أنه ربما يمكنني قضاء بعض الوقت في المساء ، بعد العمل ، أو ربما في وقت متأخر من الليل ، بعد أن تذهب خطيبتي إلى السرير.  ",
        "isNative": "true"
      }
    ],
    "content8": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "ولكن بعد ذلك أدركت أن المساء كان حقًا الوقت الوحيد الذي كان علي قضاءه معها خلال النهار.  \nناهيك عن أن وقت متأخر من الليل نادرًا ما أكون في أفضل حالاتي.   \nعادة ً ما أشعر بالتعب لدرجة أن التركيز يمثل تحديًا أكثر من المعتاد في الواقع ، أن ا بالكاد متماسك ، ناهيك عن حالة ذهنية \"مثالية\" للتطوير الشخصي.  \nلن يكون المساء هو الوقت الأمثل. \n ربما بعد الظهر؟ \n ربما يمكنني تحديد موعد في منتصف النهار؟  ربما في استراحة الغداء الخاصة بي ، أو في مكان ما بينهما ، يمكنني أن أجد بعض الوقت\" الإضافي\".  حسنًا ، هذ ا الوقت الإضافي لا يظهر ويختفي اليوم عادة ً. \n اوه ، هيا - ليس في الصباح!  \n ثم فكرت في القيام بذلك في الصباح - لكنني قاومت.  القول بأنني لم أكن شخصًا صباحيًا كان عبارة عن بخس شديد.   \nفي الواقع ، كنت أخشى الاستيقاظ في الصباح ، ولا سيما الاستيقاظ مبكرًا ، بقدر ما كرهت الركض.  \nولكن كلما فكرت في الأمر ، كلما بدأت بعض الأشياء تبدو منطقية. \n أولا ً ، من خلال الالتزام بتنمية شخصيتي في الصباح ، سيعطيني ذلك بداية تحفيزية إيجابية ليومي يمكنني أن أتعلم شيئاً جديًدًا في الصباح.  من المحتمل أن أكون أكثر نشاطًا وأكثر تركيزًا وأكثر تحفيزًا لبقية يومي تذكرت مشاركة مدونة قرأتها على ستيف بافلينا بعنوان الدفة لهذا اليوم .  \nصرح ستيف ، مؤلف كتاب التنمية الشخصية للأشخاص الأذكياء أيضًا: \"قيل أن الساعة الأولى هي الدفة من اليوم.  \nإذا كنت كسولاً  أ و عشوائيًا في أفعالي خلال الساعة الأولى بعد استيقاظي ، فإنني أميل إلى قضاء يوم كسول إلى حد ما وغير مركز  ، ولكن إذا سعيت لجعل هذه الساعة الأولى مثمرة للغاية ، فإن بقية اليوم يميل إلى أن يحذو حذوه \". \n ناهيك عن القيام بالتنمية الشخصية في الصباح ، لن يكون لدي كل الأعذار التي تتراكم خلال النهار )أنا متعب ، ليس لدي وقت ، وما إلى ذلك( إذا فعلت ذل ك في الصباح ،  قبل بقية حياتي وعملي في الطريق ، يمكنني أن أضمن أنه يحدث كل يوم. \n أخيرًا ، لم أر أي وقت أفضل للقيام بذلك.  \nكان تنفيذ أول تطور شخصي لي في الصباح هو أن يكون الخيار الأكثر فائدة ، ولكن كان من الصعب بالفعل سحب نفسي من السرير كل يوم في الساعة 6:00 صباحًا - لأنني اضطررت - لذلك فكرة \nالاستيقا ظ في  5:00 صباحا بدت مجنونة تماما بالنسبة لي شعرت بالإحبا ط والهزيمة قليلاً ، كنت على وشك إغلاق مخطط بلادي ونسيان الفكرة برمتها ، عندما سمعت صوت مرشدتي ، كيفين براسي ، في رأسي.  \nأخبرني كيفين دائمًا ، \"هال ، إذا كنت تريد أن تكون حياتك مختلفة ، يجب أن تكون على استعداد للقيام بشيء مختلف أولا ً! \"  عليك اللعنة.  \nكنت أعلم أن كيفين كان على حق ، لكن ذلك لم يجعل الاستيقا ظ مبكرًا أسهل التزمت بإحداث تغيير ، قررت التغلب على اعتقادي الذي فرضته ذاتيًا والمحدود مدى الحياة أنني لم أكن شخصًا صباحيًا وكتبت في جدول أعمالي أنني سأستيقظ في الساعة 5:00 صباحًا في اليوم التالي للقيام بأول شخصية لي  روتين التنمية. \n التحدي الثاني: القيام بما هو أكثر تأثيرًا \n ثم واجهت تحديًا آخر - ما الذي كنت سأفعله في تلك الساعة والذي كان سيحدث أكبر تأثير وتحسين حياتي بشكل أسرع؟  كنت أستطيع القراءة ، لكني فعلت ذل ك من قبل ، وأردت أ ن يكون هذا مميزًا.  \nيمكنني ممارسة الرياضة ، ولكن مرة أخرى ، لم يكن ذلك يجعل عصاري تتدف ق  لذا ، قمت بسحب قطعة من الورق الفارغ وكتبت جميع ممارسات التنمية الشخصية الأكثر تغييرًا في الحياة التي تعلمتها على مر السنين ، ولكن لم يتم تنفيذها أبًدًا - على الأقل باستمرار.   \nأنشطة مثل التأمل ، والتأكيدات ، والصحف ، والتصور ، وكذلك القراءة وممارسة الرياضة.  \n اخترت الأنشطة الستة التي اعتقدت أنها ستؤثر بشكل مباشر ومثير على حياتي ، وقد خصصت 10 دقائ ق لكل منها ، وخططت لتجربة الأنشطة الستة في الصباح التالي.   \nالشيء المثير للاهتمام هو أن النظر إلى هذه القائمة جعلني أشعر بالدافع!  فجأة تحولت فكرة الاستيقا ظ مبكرًا من شيء أخافه إلى شي ء أكثر جاذبية.   \nفي تلك الليلة ، بالكاد استطعت أن أنام ، لقد كنت سعيًدًا للغاية في الصباح التالي!  \n عندما انطل ق المنبه الساعة 5:00 صباحًا ، أطلقت عيني النار على مصراعيها وانبثقت من السرير ، وشعرت بالحيوية والحماس!  كان الأمر سهلاً ، وكان ينشط ، وذكرني بكوني طفلًا ، واستيقظ في صباح عيد الميلاد.   \nلم يكن هناك وقت في حياتي عندما كان الاستيقاظ أسهل ، عندما شعرت بأنني أكثر نشاطًا وإثارة بشأن يومي ، مقارنة بما كنت أشعر به عندما كنت طفلاً في عيد الميلاد ... حتى اليوم. \n الصباح الذي غير حياتي كلها \n لقد تم تنظيف الأسنان وغسل الوجه وكوب من الماء في اليد ، جلست مباشرة على أريكة غرفة المعيشة في الساعة 5:05 صباحًا ، وشعرت بالحماس الحقيقي لحياتي لأول مرة منذ فترة طويلة.  \nكانت لا تزال مظلمة في الخارج ، وشيء ما حول ذلك كا ن شديد التمكين.   \nسحبت قائمتي من أنشطة التنمية الشخصية المتغيرة للحياة التي تعلمتها على مر السنين ولكن لم أقم بتنفيذها.  نفذت كل واحدة على حدة. \n الصمت الجلوس في صمت ، والصلاة ، والتأمل ، والتركيز على أنفاسي ، لمدة 10 دقائ ق.  شعرت بأن إجهادي يذوب بعيًدًا ، وشعرت بشعور بالهدوء على جسدي وتخفف من ذهني.   \nكان هذا مختلفًا عن الفوضى النموذجية في صباحي المحموم.  للمرة الأولى منذ فترة طويلة ، شعرت بالسلام. \n القراءة بعد أن قدمت دائمًا أعذارًا لعدم تمكني من إيجاد وقت للقراءة ، كنت متحمسًا لقضاء بعض الوقت هذا الصباح وبدء ما كنت آمل دائمًا أن يصبح عادة مدى الحياة.  أمسكت بكلاسيكية نابليون هيل ، فكر وتنمو ريتش ، على الرف.  \nمثل معظم كتبي ، كان ذلك الكتاب الذي بدأته ، لكنني لم أنتهي منه أبًدًا قرأت لمدة عشر دقائق ، والتقطت بعض الأفكار التي كنت متحمسة لتطبيقها في ذلك اليوم  تم تذكري بأن تغيير حياتك يتطلب فكرة واحدة فقط ، وشعرت بالحماس. \n التأكيدات بعد أن استفدت من قوة التأكيدات ، شعرت بالدهشة لقراءة تأكيد الثقة بالنفس من فكر وانمو غنيا صوت عال .  \n كان التأكيد بمثابة تذكير قوي بالإمكانات غير المحدودة التي كانت في داخلي — وداخل كل واحد منا.   \nقررت أن أكتب تأكيد خاص بي.   \nلقد دونت ما أردت ، ومن التزمت بأن أكون ، وما كنت ملتزمًا به لتغيير حياتي.  شعرت بالسلطة. \n التصور مسكت لوحة الرؤية من حائطي.  لقد صنعته بعد مشاهدة فيلم السر. \n  نادرًا ما كنت أستغرق وقتاً في النظر إليه ، ناهيك عن استخدامه كأداة تصور كان من المفترض أن يكون.  لمدة عشر دقائق ، تحول تركيزي من صورة إلى صورة ، متوقفًا مؤقتاً على كل واحدة لإغلا ق عيني وشعوري ، مع كل ألياف كياني ، كيف سيكون إظهار كل منها في حياتي.  شعرت بالإلهام.  \n يوميات التاليه ، فتحت واحدة من العديد من المجلات الفارغة التي اشتريتها على مر السنين.  \nمثل جميع الآخرين ، فشلت ف ي الكتابة لأكثر من بضعة أيام - أسبوع على الأكثر. \nفي هذا اليوم ، كتبت ما كنت ممتنًا له في حياتي على الفور تقريبا ، شعرت برفع اكتئابي ، مثل الضباب الثقيل الذي كان يثقل كاهلي لم يذهب ، لكنه شعر أخف وزنا فعل الكتابة البسي ط الأشياء التي كنت ممتنًا لرفع معنوياتي.  \nشعرت بالامتنان. \nتمرنتُ  أخيرًا ، نهضت من الأريكة ، وتذكرت ما سمعته من قول توني روبينز مرات عديدة: الحركة تخلق العاطفة لقد سقطت وقمت بتمارين الضغط حتى لم أستطع عمل واحدة أخرى.   \nثم انقلبت على ظهري وقمت بالجلوس بقدر ما تسمح عضلات بطني خارج الشكل مع بقاء ست دقائ ق على مدار الساعة ، أدرجت أحد مقاطع فيديو اليوغا الخاصة بخطيبتي في مشغل DVD ، واستمتعت بإكمال الدقائق الس ت الأولى منه  شعرت بالنشاط. \n كان لا يصدق!  لقد اختبرت بالفعل ما كان من أكثر أيام حياتي سلامًا وتحفيزًا وتمكينًا وإلهامًا وامتنانًا وحيوية - وكانت الساعة 6:00 صباحًا فقط! \nلا شيء أقل من معجزة \n في الأسابيع القليلة المقبلة ، واصلت الاستيقاظ في الساعة 5:00 صباحًا ومتابعة روتين التطوير الشخصي لمدة 60 دقيقة.  \nكنت سعيد للغاية بالطريقة التي شعرت بها والتقدم الذي أحرزته نتيجة لروتين الصباح ، أردت المزيد منه!  لذا ، في إحدى الليالي أثناء الاستعداد للنوم ، فعلت ما كان لا يمكن تصوره في ذلك الوقت ؛  قمت بضبط المنبه على الساعة 4:00 صباحًا وأنا نائم في تلك الليلة ، تساءلت عما إذا كنت خارج عقلي. \n والمثير للدهشة أنه كان من السهل الاستيقاظ في الساعة 4:00 صباحًا كما كان في الخامسة صباحًا ، وكان الاستيقاظ في أي وقت أسهل عشر مرات من الاستيقاظ في أي يوم في الماضي ، عندما قاومت الاستيقاظ. \n انخفضت مستويات التوتر لدي بشكل كبير كان لدي المزيد من الطاقة والوضوح والتركيز.  \nشعرت بسعادة حقيقية وحافز وإلهام كانت أفكار الاكتئاب ذاكرة بعيدة.",
        "isNative": "true"
      }
    ],
    "content9": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "يمكنك أن تقول أنني عدت إلى نفسي القديمة مرة أخرى - على الرغم من أنني كنت أعاني من نمو كبير ، بسرعة كبيرة ، لدرجة أنني كنت أتفوق بسرعة على أي نسخة من نفسي كنت في الماضي.  \nومع مستويات الطاقة الجديدة التي اكتشفتها ، الدافع ، والوضوح ، والتركيز ، تمكنت من تحديد الأهداف بسهولة ، ووضع استراتيجيات وتنفيذ خطة لإنقاذ عملي وزيادة الدخل.   \nبعد أقل من شهرين من أول معجزة صباحية ، لم يكن دخلي يعود إلى المستوى الذي كان عليه قبل انهيار الاقتصاد فحسب ، بل كان أعلى من أي وقت مضى. \n كنت أعرف أ ن روتين التطوير الشخصي الصباحي القوي كان شيئاً سأبدأ في النهاية في مشاركته مع عملائي في التدريب الخاص ، لذلك كنت بحاجة إلى اسم له مع الأخذ في الاعتبار أن التحول الذي كنت أعاني منه كان عميقًا جًدًا وسريعًا جًدًا - بعد أن تحولت من الانهيار \nوالاكتئاب إلى الأما ن المالي والإثارة حيال الحياة ، في أقل من شهرين - لدرجة أنها شعرت بأنها معجزة ، كان الاسم المناسب الوحيد هو  معجزة الصباح .  \n مهلا ، إذا كان بإمكان كاتي القيام بذلك .. . \n بعد بضعة أسابيع ، كنت في مكالمة تدريبية مع كاتي عندما سألت ، \"هال ، كيف تبدأ صباحك؟\"  على الرغم من أنني سمعت كما أخبرتها عن صباح المعجزة وفوائد الاستيقاظ قبل ساعة من المعتاد ، إلا أنها قاومت.  \"لا أعر ف ما إذا كنت أريد أن أستيقظ في وقت سابق ، هال.  ثق بي ، أنا لست شخصًا في الصباح!  \" \n ومع ذلك ، كاتي هي دائما رياضة جيدة.   \nالتزمت بالاستيقاظ في الساعة 6 صباحًا - قبل ساعة واحدة من المعتاد - وتجربة صباح المعجزة .  \nعرضت عليها بعض التشجيع وتمنيت لها التوفيق. \n في مكالمة تدريبية لها بعد ذلك بأسبوع ، كانت كاتي مشتعلة!  عندما سألت عما إذا كانت تستيقظ بالفعل في الساعة 6 صباحًا كل يوم للقيام بمعجزة الصباح ، تلقيت رًدًا غير متوقع. \n\"لا استيقظت في السادسة صباحًا من اليوم الأول ، لكنك كنت على حق - لقد كان لدي صباح رائع لدرجة أنني كنت أرغب في القيام بذلك حتى قبل ذلك!  لذلك استيقظت الساعة 5:00 صباحًا بقية الأسبوع!  هال ، لقد كا ن مذهلاً! \" \n رائع.  كان علي أن أخبر عملاء التدريب الآخرين عن هذا.  \n في غضون بضعة أسابيع قصيرة ، كان العشرات من عملائي يشاركونني أنهم كانوا يواجهون نفس الأنواع من الفوائد المتغيرة للحياة خلال معجزة الصباح.  أخبر بعض عملائي أصدقائهم وزملائهم في العمل عن كيفية تغيير صباح المعجزة  لحياتهم.  انتشر من خلال عالم الإنترنت مثل حرائق الغابات.   \nيبدأ الناس في النشر حول   صباح المعجزة  على فيسبوك ، والتغريد حول هذا الموضوع على تويتر ، بل وحتى نشر مقاطع الفيديو الخاصة بهم بفخر على يوتيوب ، في وقت مبكر والقيام بصباح المعجزة .  \n مجنون ، أليس كذلك ؟  من في الجحيم هو جو؟  بدأت أدرك أن هناك شيئاً لهذا الشيء المعجزة بالكامل.  \nلقد كنت على يوتيوب TM يومًا ما أبحث عن أحد مقاطع الفيديو الخاصة بي ، وقمت بوضع اسمي في البحث. )لا تحكم - أنت تعلم أنك قد بحثت في جوجل من قبل. ( \n ظهر مقطع فيديو بعنوان \"معجزة الصباح في جو\".  إنه لرجل لم أره من قبل في حياتي. \nلم يكن رد فعلي الأول إيجابي اً للغاية: \"من هو في الجحيم ومن الذي يعتقد أنه ينسخ صباح المعجزة؟\"  حصلت على القليل من الدفاع  - ليست واحدة من لحظاتي الدقيقة.  لم أك ن أعرف ماذا أفكر.  يا فتى \n، كنت على وشك أ ن أتفاجأ بسرور. \n لقد ضغطت على الفيديو وهذا ما رأيته: \"مرحبًا ، إنه صديقك ، جو ديوسانا.  دعونا نلقي نظرة على الوقت ... \")يظهر جو المنبه ، الذي يقرأ 5:41 صباحًا(\" إنه الساعة 5:41 صباحًا ، يوم الأحد ، ويجب أن تتساءل ، \"يا رجل ،جو ، ماذا تفعل في العالم الساعة الخامسة والأربعين صباح يوم الأحد؟ \"حسنًا ، تحق ق من معجزة الصباح .  \n  هذه هي معجزة الصباح انظر إلى المعلومات وقم بتنزيل )الصوت المجاني(.  يبدو لي وكأنه عيد الميلاد ، بصراحة ، ولدي الكثير من الطاقة.  إنه مثل عيد الميلاد كل يوم الآ ن.  تحقق من ذلك ، وآمل أن تنعم حياتك \".  )يمكنك مشاهدة فيديو جو السيء السمعة الذي مدته 43 ثانية الآن على معجزة الصباح فقط انقر على  \"النجاح \"  قصص \". ( \n عندما جلست أحدق في شاشة الكمبيوتر ، ففتحت فمي ، وكنت في حالة من الرعب ، وبالكاد في البكاء.  هذه هي اللحظة التي أدركت فيها أن صباح المعجزة هي حقا آلية الحياة وكان علي مشاركتها مع العالم.  أصبح من الواضح لي أنه بينما لم أكن أقصد أبًدًا أن يكون أي شيء أكثر من روتين الصباح الصغير ، فإنني أتحم ل مسؤولية مشاركة صباح المعجزة مع أكبر عدد ممكن من الأشخاص ، بحيث يمكنها تغيير حياتهم بالطريقة التي فعلت أنا.  على الرغم من أنه في هذه المرحلة ، ما زلت لا أعلم كيف سيكون حجمها. \n حركة؟  أم أنها صحوة ؟ \n لقد مرت خمس سنوات تقريبًا منذ أن أخبرت كاتي عن   صباح المعجزة  ومنذ أن شاهدت فيديو جو على يوتيوب.  ما زلت أتلقى المئات من رسائل البريد الإلكتروني من الناس ، في جميع أنحاء العالم ، للتعبير عن امتنانهم وحماسهم لما فعلته صباح المعجزة لحياتهم.  أصبحت معجزة الصباح حركة عالمية - يقظة عالمية - تتكون من أفراد يتراوحون من المديرين التنفيذيين للشركات إلى الأمهات المقيمات في المنزل ، وجميعهن مكرسات للاستيقاظ كل يوم ومنح أنفسهن هدية التنمية الشخصية.  أرى الآن الصورة الأكبر ، كيف يمكن لـ  معجزة الصباح  أن تؤثر على العالم من خلال تمكين كل واحد منا من أن يصبح ما نحتاج إليه لخل ق الحياة التي نريدها ؛  للتأثير بشكل إيجابي على حياة الآخرين ، وتغيير العالم من حولنا.  \n أنا متحمس لهذه المهمة: لتمكين الناس من تغيير حياتهم وعائلاتهم ومجتمعاتهم والعالم من خلال الاستيقا ظ كل يوم وتغيير أنفسهم مع صباح المعجزة.  كل يوم ، ينضم المزيد والمزيد من الناس إلى الصحوة.  سوا ء كا ن ذلك من خلال مشاركة موقع معجزة الصباح ببساطة مع أصدقائهم وعائلاتهم حتى يتمكنوا من الحصول على فصلين مجانيين من كتاب  معجزة الصباح  )بالإضافة إلى برامج الفيديو والصوت المجانية( أو من خلال دعوتهم للانضمام إلى مجتمع معجزة الصباح ,\n  ما زلت مندهشا من عدد الأرواح التي تتأثر بعمق. \n حتى أن الكثيرين يتابعون قيادة جو ويسجلون مقاطع فيديو لأنفسهم في وقت مبكر ، ويعيشون معجزة الصباح  )والتي تتضمن عادة ً لقطة فخورة لساعة المنبه الخاصة بهم - مم ا يثبت أنهم مستيقظون مبكرًا(.  لقد ألهمني فيديو جو لبدء تسجيل مدونات فيديو  صباح المعجزة الخاصة بي ، والتي ، لدهشتي السارة ، أصبحت شائعة جًدًا وشاهدها الآلاف من الأشخاص عل ى  قناة  صباح المعجزة  \n يشرفني ممتن للغاية لإتاحة الفرصة لي للمشاركة  معجزة الصباح مع الكثير من الناس ، في العديد من القدرات المختلفة.  في الواقع ، أصبحت  صباح المعجزة واحدة من الرسائل الرئيسية وورش العمل الخاصة بي ، مما يساعد الشركات ، والمؤسسات غير الربحية ، ومندوبي المبيعات ، والمعلمين ، وطلاب المدارس الثانوية والجامعات على زيادة إنتاجيتهم ، وتحفيزهم ، وأدائهم.  ورشة العمل هي نهج جديد يساعد الموظفين على زيادة إنتاجيتهم مع تحسين سعادتهم وموقفهم في مكان العمل.  كما قد تتوقع ، يتم تنفيذ ورشة عمل  معجزة الصباح بشكل مناسب في الصباح ، عادة ً قبل بدء المؤتمر الفعلي.  \n هذا الكتاب هو دعوة وفرصة لتصبح الشخص الذي تحتاجه لتكون كل ما تريده لحياتك.  سوف يمنحك الوقت الهادف للعمل نحو تحقي ق أهدافك الأكثر أهمية.  من خلال البدء الآن ، وإحراز تقدم يومي ثابت نحو الحياة التي تريدها وتستحقها حقًا ، فإن نجاحك - وحياة أحلامك - أمر لا مفر منه.  ",
        "isNative": "true"
      }
    ],
    "content10": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "فحص الواقع ",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "95٪ من الأشياء الأكثر حزنًا في الحياة هو الوصول إلى النهاية والنظر إلى الوراء بأسف ، مع العلم أنه كان بإمكانك فعل ذلك وفعله وكان لديك الكثير.  \n —روبين شارما \n قصة الجنس البشري هي قصة بيع الرجال والنساء لأنفسهم قصيرا. \n —ابراهام ماسلو كل يوم نستيقظ أنا وأنت ، نفس التحدي العالمي: للتغلب على الرداءة والعيش إلى أقصى إمكاناتنا.  إنه أكبر تحد في تاريخ البشرية - أن نرتقي فو ق أعذارنا ، ونفع ل ما هو صواب ، وأن نبذل قصارى جهدنا وأن ننشئ حياة المستوى 10 التي نريدها حقًا - الحياة التي لا حدود لها ، الحياة التي لا يصل إليها إلا القليل من الناس.  \n معظم الناس لا يقتربون أبد اً.  ما يقرب من 95٪ من مجتمعنا يستقرون أقل بكثير مما يريدون في الحياة ، متمنين أن يكون لديهم المزيد ، ويعيشون مع الأسف ولا يفهمون أبًدًا أنهم يمكن أن يكونوا ، ويفعلون ، ويملكون كل ما يريدون. \nوفقا لإدارة الضمان الاجتماع ي ، إذا كنت تأخذ أي 100 شخص في بداية حياتهم المهنية في العمل وتتبعهم لمدة 40 سنة حتى بلوغهم سن التقاعد ، فإليك ما ستجده: واحد فق ط سيكون ثريًا ؛  4 ستكون آمنة ماليا ؛  5 سيستمر في العمل ، ليس لأنهم يريدون ولكن لأ ن عليهم ذلك ؛  36 سيموت.  \nوسيتم كسر 54 وسيعتمدون على الأصدقاء والعائلة والأقارب والحكومة لرعايتهم. من الناحية النقدية ، هذا هو 5٪ فق ط منا الذين سينجحون في خلق حياة الحرية ، و 95٪ سيواصلون النضال طوال حياتهم. \n لذا فإن السؤال الحاسم - السؤال الذي يجب علينا استكشافه والعثور على الإجابة عنه - هو هذا: ما الذي يمكننا فعله الآن لضمان ألا ينتهي بنا الأمر إلى النضال ، مثل الأغلبية 95٪ ستفعل؟  الارتفاع فو ق المتوسط والانضمام إلى أعلى 5 ٪ \n تخبرني حقيقة أنك تقرأ هذا الكتاب أنك مستعد للمستوى التالي في حياتك - وأنك لست على ما يرام مع الاستقرار بأقل مما يمكنك ، وأن تكون ، وتفعل أكثر . \nفيما يلي ثلاث خطوات بسيطة لكنها حاسمة للارتفاع فو ق المتوسط والانضمام إلى أعلى 5 ٪ : \n الخطوة # 1: الاعترا ف بـ 95٪ اختبار الواق ع \n أولا ً ، يجب أن نفهم ونقر بالحقيقة القائلة بأن 95٪ من مجتمعنا لن يخلقوا ويعيشوا الحياة التي يريدونها حقًا.  يجب أن نتبنى حقيقة أنه إذا لم نلتزم بالتفكير والعيش بشكل مختلف عن معظم الناس الآن ، فنحن نهيئ أنفسنا لتحمل حياة متوسطة ونضال وفشل وندم - تمامًا مثل معظم الناس.  اعلم أن هذا سيشمل أصدقائنا وعائلتنا وأقراننا إذا لم نفعل شيئاً حيال ذلك الآن وضرب مثالاً  لما هو ممكن عندما نلتزم بتحقيق إمكاناتنا. \n يعني كونك متوسطًا أن تقبل بأقل مما تريد حقًا وأن تكون قادرًا عليه ، وأن تكافح من أجل حياتك كلها.  كل يوم ، يستقر معظم الناس ، ويكافح معظم الناس على ك ل مستوى تقريبًا.  بدنيًا ، وذهنيًا ، وعاطفيًا ، وعلاقيًا ، وماليًا - على سبيل المثال - يستيق ظ معظم الناس كل يوم ويكافحون من أجل خل ق مستويات النجاح والسعادة والوفاء بالحب والصحة والازدهار المالي الذ ي يرغبون فيه حقًا. خذ بعين الاعتبار ما يلي:  \n-جسديا - السمنة وباء.  تتزاي د الأمراض القاتلة المحتملة مثل السرطان وأمراض القلب.  الشخص العادي منهك ، ومستويات طاقته الجسدية منخفضة على الإطلا ق.  لا يبدو أن معظمهم يولد طاقة كافية لإنجازه خلال يوم واحد دون استهلاك بضعة أكواب من القهوة أو مشروب طاقة لمدة 5 ساعات.  \nنجاح هذا المنتج هو دليل آخر على الدرجة التي يعاني فيها الناس جسديًا. \n-عقليًا وعاطفيًا - يتم استهلاك المزيد من العقاقير الطبية كل يوم في محاولة لمكافحة الاضطرابات مثل الاكتئاب والقلق والأمراض العقلية أو العاطفية الأخرى التي لا تعد ولا تحصى.  نادرًا ما تقوم بتشغيل التلفزيون دون رؤية إعلان لبعض الأدوية الموصوفة.  عادة ما يكون هناك زوجان في منتصف العمر ذو مظهر جيد ، يطيران طائرة ورقية على الشاطئ مع كلبهما.  \n ثم يبدأ رجل ذو صوت عمي ق بالتحدث بلطف ، ويزعج الأعراض ، متبوعًا بقائمة من الآثار الجانبية المحتملة: \"هل شعرت يومًا بالتعب ، أو \nالحزن ، أو الوحدة ، أو الاكتئاب ، أو زيادة الوزن ، أو أي شيء آخر ترغب في دفعه  المال لعدم الشعور بعد الآن؟  رائع ، أنت محظو ظ - دواء XYZ يمكن أن يساعد!  تحذير: قد يسبب آثارًا جانبية مثل الانتفاخ ، والإمسا ك ، والانبعاث ، والدوخة ، وجفاف الفم ، والقشرة ، والأرق ، والخدا ر ، وأشياء أخرى أسوأ بكثير مما يفترض أن يساعدك في الواقع.  لذ ا ، لا تنتظر - اتصل بالرقم على شاشتك اليوم! \" \n - بشكل علائقي - من المعروف جيد اً أن وباء الطلاق منتشر في أمريكا ، حيث يفشل الزواج من أصل اثنين.  وبعبارة أخرى ، فإن أكثر من نصف أولئك الذين يقعون في حب الأزواج ، الذين يقفون أمام أصدقائهم وعائلاتهم ويكرسون حياتهم لبعضهم البعض - من خلال الأوقات الجيدة والسيئة ، قد أذكركم - يكافحون من أجل جعله يعمل.  بعد أكثر من 30 عامًا من الزواج ، انفصل اثنان من شعبي المفضلين  - أمي وأبي.  أنا حاضر جًدًا لألم كل هذا الصراع العلائقي الشائع جًدًا.  \n مالي اً - الأمريكيون لديهم ديون شخصية أكثر من أي وقت آخر في التاريخ.  معظم الناس لا يكسبون الكثير من المال كما يودون أن يكسبوا.  إنهم ينفقون الكثير ، ولا يدخرون بما يكفي ، ويكافحون مالياً.  \n ليس سرا أن معظم الناس يعيشون حياة أقل بكثير من إمكاناتهم.  بمجرد أن نتمك ن من الاعتراف بذلك ، من المهم أن نستكشف الأسباب التي تجعل معظم الناس يكافحون ويستقرون من أجل المتوس ط في حياتهم. \n الخطوة رقم 2: تحديد أسباب المتوسط \n بمجرد أن نعترف بأن 95٪ من مجتمعنا يستقر أقل بكثير مما يستطيعون ، ويكافحون في كل مجا ل تقريبًا ، ولا يعانون من مستويات النجاح والسعادة والحرية التي يريدونها حقًا ، فإن الخطوة الحاسمة التالية هي  لفهم السبب.  لمنع حدوث ذلك لك ، يجب أن تعرف ما الذي يجعل الشخص العادي ينتهي بعيش حياة متوسطة. \n إذا كان علي ك أن تسأل الشخص العادي في هذا البلد  - 40 -50 سنة ، ويستقر بأقل مما يريد ، ويكافح من أجل أ ن يكون سعيًدًا ، ويدفع فواتيره ، وما إلى ذلك - إذ ا كنت ستسألهم عما إذا كانت هذه خطتهم ،  رؤيتهم لحياتهم ، ماذا تعتقد أنهم سيقولون؟  هل تعتقد أنهم تصوروا أن حياتهم صراع؟  بالطبع لا!  وهذا ، يا صديقي ، هو الجزء المخيف.  \n إذا كان 95٪ من مجتمعنا لا يعيشون الحياة التي يريدونها ، فيجب أن نكتشف ما أخطأوا فيه أو م ا لم يقوموا به بشكل صحيح ، حتى لا ننتهي في العيش حياة متوسطة. \n لا نريد أن تكون حياتنا صراعًا.  أريد حياة من الحرية ، حيث أستيقظ وأعمل ما أريد ، عندما أريد ، مع من أريد.  أريد أن أخرج من السرير كل يوم وأحب حياتي حقًا.  أريد أن أحب عملي وأن أريد أن أحب الناس الذين أشاركهم حياتي وأعمل معهم.  هذا هو تعريفي للنجاح.  هذا النوع من الحياة لا يحدث فقط.  يجب تصميمه.  إذا كنت تريد أن تعيش حياة غير عادية كما حددتها وصممتها ، فيجب عليك تحديد الأسباب الأساسية للوسط حتى تتمكن من منعهم من سرقة الحياة التي تريدها. \n فيما يلي ما أعتقد أنه الأسباب الأكثر صلة بالوسط والقدرات غير المحققة - الأسباب التي جعلت وستستمر في إحداث أكبر تأثير على حياتك - وما يمكنك القيام به لإلحاق الهزيمة بهم: \n أسباب المتوسط )والحلول الفورية(: \nمتلازمة مرآة الرؤية الخلفية :\n أحد أكثر أسباب العيب في الحياة هو الحالة التي أسميها متلازمة مرآة الرؤية الخلفية )RMS(.  تم تجهيز عقولنا اللاواعية بمرآة الرؤية الخلفية المقيدة ذاتيا ، والتي من خلالها نعيش باستمرار ونعيد إنشاء ماضينا.  نحن نؤمن خط أً بأن من نحن هو ما نحن عليه ، مما يحد من إمكاناتنا الحقيقية في الحاضر ، بناءً  على قيود ماضينا. \n ونتيجة لذلك ، نقوم بتصفية كل خيار نتخذه - من أي وقت سنستيقظ في الصباح على الأهداف التي سنحددها لما نسمح لأنفسنا بالنظر إليه ممكنًا في حياتنا - من خلال قيود تجاربنا السابقة.  نريد أن نخلق حياة أفضل ، لكننا في بعض الأحيان لا نعرف كيف نراها بأي طريقة أخرى غير كيف كانت دائمًا. تظهر الأبحاث أنه في أي يوم معين ، يفكر الشخص العادي في مكان ما بين 000،50 و 000،60 فكرة.  المشكلة هي أن خمسة وتسعين بالمائة من أفكارنا هي نفس الأفكار التي كنا نعتقدها في اليوم السابق ، وفي اليوم الساب ق لذلك ، وفي اليوم الساب ق لذلك.  لا عجب أ ن معظم الناس يمرون بالحياة ، يومًا بعد يوم ، شهرًا بعد شهر ، عامًا بعد عام ، ولا يغيرون أبًدً ا جودة حياتهم. \n مثل الحقائب القديمة البالية ، فإننا نحمل التوتر والخوف والقل ق من الأمس إلى اليوم.  عندما تتاح لنا الفرص ، نتحق ق بسرعة من مرآة الرؤية الخلفية لدينا لتقييم قدراتنا السابقة.  \"لا ، لم أفعل شيئاً كهذا من قبل.  لم أحق ق هذا المستوى أبًدًا.  في الحقيقة ، لقد فشلت مرارًا وتكرارًا \" . \nعند تقديم الشدائد ، نعود إلى مرآة الرؤية الخلفية الموثوق بها للحصول على إرشادات حول كيفية الاستجابة.  \"نعم ، فقط حظي.  هذا الهراء يحدث لي دائما.  سأستسلم فقط ،  هذا ما فعلته دائمًا عندما تصبح الأمور صعبة للغاية \" . \nإذا كنت تريد تجاوز ماضيك وتجاوز حدودك ، فيجب عليك التوقف عن العيش بعيًدًا عن مرآة الرؤية الخلفية والبدء في تخيل حياة من الاحتمالات غير المحدودة.  اقبل النموذج: ماضي لا يساوي مستقبلي.  تحدث إلى نفسك بطريقة تبعث على الثقة أنه ليس فق ط أي شيء ممكن ، بل أنك قادر وملتزم بجعله كذلك.  ليس من الضروري تصدي ق ذلك في البداية.  في الواقع ، ربما لن تصد ق ذلك.  قد تجدها غير مريحة وتقاومها.  حسنا.  كرر ذلك لنفسك على أي حال ، وسيبدأ عقلك الباطن في امتصاص التأكيدات الذاتية الإيجابية.  \n)المزيد حول كيفية القيام بذلك في الفصل 6: مدخرات الحياه. ( \n",
        "isNative": "true"
      }
    ],
    "content11": [
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "10",
        "text_size": "30",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": "",
        "isNative": "false"
      },
      {
        "ordered": "image_text",
        "color": "#FFFFFF",
        "style": "blood",
        "gravity": "left",
        "left": "5",
        "text_size": "20",
        "isLink": "false",
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text": " لا تضع قيوًدًا غير ضرورية على ما تريده لحياتك.  فكر أكبر مما سمحت لنفسك بالتفكير حتى هذه اللحظة.  كن واضحًا بشأن ما تريده حقًا ، واسمح لنفسك بالاعتقاد بأنه ممكن من خلال التركيز عليه وتأكيده كل يوم ، ثم تحرك باستمرار في اتجاه رؤيتك حتى تصبح واقعك.   لا يوجد ما تخشاه ، لأنه لا يمكنك أن تفشل - فقط التعلم والنمو وأصبح أفضل مما كنت عليه من قبل.  \nتذكر دائمًا أن مكانك هو نتيجة لما كنت عليه ، ولكن المكان الذي تذهب إليه يعتمد كليًا على من تختار أن تكون ، من هذه اللحظة فصاعًدًا.  \n - عدم وجود غرض \n إذا سألت الشخص العادي عن غرض حياته ، ستحصل على نظرة مضحكة أو رد مثل \"جي ، أنا لا أعر ف.\"  ماذ ا لو سألتك؟  ماذا تقول؟  لا يستطيع الشخص العادي التعبير عن غرض حياته - \"لماذا\" الذي يدفعه إلى الاستيقا ظ كل يوم والقيام بكل ما يلزم للوفاء بمهمته في الحياة. \n بدلا ً من ذل ك ، يعيش الشخص العادي الحياة يومًا واحًدًا في كل مرة ، وليس له هدف أعلى من مجرد البقاء على قيد الحياة.  يركز معظم الناس فق ط على قضاء اليوم ، واتخاذ المسار الأقل مقاومة ، والسعي وراء ملذات قصيرة الأجل قصيرة العمر على طول الطريق ، مع تجنب أي ألم أو انزعاج قد يتسبب في نموهم. \n خلال مسيرتي المهنية التي دامت سبع سنوات في المبيعات المباشرة ، على الرغم من تحطيم العديد من الأرقام القياسية لمبيعات الشركة ، قضيت الستة الأولى من هذه السنوات السبع في قتال معركة الرداءة ، وخسارة في أغلب الأحيان.  كانت نتائجيغير متناسقة ، وقد قبلت باستمرار أقل بكثير من أفضل ما لدي ، حتى اكتشفت أخير اً سر التغلب على الرداءة: عيش حياة ذات هدف. \n بعد أن دخلت إلى قاعة الشهر ة للشركة ، حا ن الوقت للمضي قدما ومتابعة أحلامي في أن أصبح كاتبًا ومتحدثاً ومدربًا.  ومع ذلك ، لم أحق ق مطلقًا إمكاناتي الكاملة مع الشركة.  كنت على وشك مغادرة الشركة مع قرد متوسط على ظهري.  كان من المؤكد أن يتبعني في مشروعي التالي ما لم أفعل شيئاً حيال ذلك.  \n حتى ذلك الحين ، لم يكن لدي غرض مقنع من الحياة جعلني أستيقظ في الصباح حتى عندما لم أكن أرغب في النهوض.  لم يكن لدي أي غرض دفعني إلى الاتصال بالهاتف والاتصال بالعملاء المحتملين ، حتى عندما لم أكن بحاجة إل ى المزيد من المال.  \nقررت في تلك اللحظة أن غرض حياتي للأشهر الـ 12 المقبلة هو: أن أصبح الشخص الذي أحتاجه لكي أخل ق النجاح والحرية وجودة الحياة التي أريدها حقًا.  لقد دمجت هذا مع غرض حياتي \nالآخر )نعم ، يمكنك الحصول على أكثر من واحد( ، وهو ما كان يضيف قيمة لحياة الآخرين من خلالتجميع فريق من 16 مندوب مبيعات آخر.  \n قادت مكالمات التدريب الأسبوعية على المؤتمرات لدعمهم في الوصول إلى أهدافهم مجانًا لمدة 46 أسبوعًا متتالية. \n كنت أعيش كل يوم في موازا ة هدفي في الحياة - التوفيق الدائم بين أفكاري وكلماتي وأفعالي بشكل واع  مع كل غرض - لم أحص ل على أفضل عام مبيعات لي على الإطلاق )زيادة 94٪ عن أفض لما لدي سابقًا( ،  عدد أكبر من الممثلين الذين تجاوزوا أعلى مستوى من الأداء مقارنة بأي وقت آخر في تاريخ الشركة الخمسين. \n لإلحاق الهزيمة بقضية المتوس ط هذه ، تحتاج إلى غرض الحياة ، والذي يمكن أ ن يكون أي غرض تريده.  يمكن أن يكون أي شيء له صدى ويلهمك للاستيقا ظ كل يوم والعيش في انسجام مع هدفك.  \nالآن ، أنا أفهم تمامًا أن مطالبتك بالتوصل إلى هدف حياتك الآن قد يبدو أمرًا صعبًا بعض الشيء.  \nفق ط تذكر أنه يمكنك تعويضها ، ويمكن أن يكون هذا الأول شيئاً بسيطًا ، حتى صغيرًا.  )على سبيل المثال ، \"سأبتسم أكثر حتى أتمكن من تحقي ق المزيد من السعادة لحياتي ولم ن حول ي.\" أو ، \"سأطلب من كل شخص أقابله ما يمكنني فعله لمساعدتهم ،  حتى أتمكن من إضافة قيمة إلى حياة المزيد من الناس \".( ستكون خطوتك الأولى نحو هدف أكبر للحياة. \n ضع في اعتبارك أنه يمكنك تغيير غرض حياتك في أي وقت.  كلما كبرت وتطورت ، سيكون هدفك.  المهم أن تختار غرضًا - أي غرض  - وتبدأ في العيش به الآن.  يمكنك حتى استعارة أحد الأ"
      }
    ]
  }
}
